{"230": "230. Торопятся лишь дураки.\n\n«Добрый человек неуязвим, ведь он не рвётся соперничать там, где он не сильнейший. Если ты хочешь его имущество — забирай, возьми также и его прислугу, профессию и тело. Но ты никогда не подавишь его стремления, не заманишь в ловушку тем, чего он избегает. Ведь единственное, в чём соревнуется добрый человек — его собственная свобода воли. Как он может не быть неуязвимым?»\n— Эпиктет, Беседы, 3.6.5\n\n\nОдин из главенствующих принципов боевых искусств заключается в том, что сила не должна противостоять силе. Не пытайтесь одолеть оппонента, в чём он сильнее. Но ведь именно это мы и стараемся сделать, принимаясь за дела, не продуманные до конца. Или когда нас ставят в затруднительное положение. Или когда мы соглашаемся на всё, попадающееся у нас на пути.\n\nНекоторые считают принятие таких решений слабоволием и рассчётливостью. Но как иначе сократить неудачи и минимизировать собственные потери, не имея преимуществ? С чего это может быть плохим? Как гласит поговорка: «Благоразумие — лучшая часть отваги». Стоики называют это свободой воли. Это означает, что мы свободны поступать по своему усмотрению. Потому усердно подумайте перед выбором, будьте непобедимы.", "229": "229. Ответственность лежит на вас.\n\n«Ведь ничто, лежащее вне моей свободы воли, не может помешать или причинить вред — на это способна лишь моя свобода воли. Если мы будем помнить об этом во время любой неудачи, и будем винить только себя, осознавать, что только наше мнение приводит к тревоге и беспокойству, то клянусь богом, мы добъёмся успеха».\n— Эпиктет, Беседы, 3.19.2\n\n\nПопробуйте прожить этот день, не виня ничто и никого. Кто-то не послушался ваших наставлений — ваша вина за ожидание другого исхода. Кто-то нагрубил — так это ваша чувствительность заставляет воспринимать это высказывание. Вы потеряли вложенные деньги — ну а что вы ожидали, инвестируя серьёзную сумму?\n\nЧто бы ни случилось, насколько бы плохим оно ни казалось, попробуйте брать ответственность за свою свободу воли. Если не вытерпите весь день, пусть будет хотя бы час.\n\nНачните хоть с чего-то. Даже минута без поиска виноватых может принести пользу в искусстве жизни.", "228": "228. Преимуществом может быть что угодно.\n\n«Как природа рациональных вещей одарила каждого своими рациональными способностями, наделила она такими и нас. Как природа превращает в свою цель любую преграду или противодействие, приводит всё в предначертанный порядок, впитывает в себя, так и любой разумный человек может преобразовать любое препятствие в сырьё для собственных стремлений».\n— Марк Аврелий, Размышления, 8.35\n\n\nПри росте метр шестьдесят Магси Богз был самым невысоким профессиональным баскетболистом. Над ним насмехались, его недооценивали и не принимали во внимание.\n\nНо Богз преуспел, превратив свой рост в особенность, давшую ему всеобщую известность. Кто-то находил в его низком росте проклятье, но он воспринимал его благом. Он обнаружил скрытые преимущества — скорость и ловкость, способность неожиданно отнимать мяч у значительно более крупных игроков. Так ему даже не требовалось отвечать на усмешки других.\n\nМожет ли подобный подход оказаться полезным и в вашей жизни? Что вам мешает преуспевать, что на самом деле могло бы являться источником силы?", "227": "227. Верховный суд вашего разума.\n\n«Следующему можно научить при помощи нескольких слов: добродетель — единственное благо; не существует определённого блага без добродетели; а добродетель находится в нашей наиболее великодушной части, в рациональной. А чем может быть эта добродетель? Истинным и твёрдым суждением. Ведь из него проистекает каждый внутренний импульс, а любое представление, подгоняющее наши импульсы, приобретёт ясность».\n— Сенека, Нравственные письма к Луцилию, 71.32\n\n\nВспомните кого-нибудь с твёрдым характером. Почему он надёжен, замечателен и заслуживает доверия? Откуда эта безукоризненная репутация?\n\nВсё дело в последовательности. Такие люди честны не только когда это удобно. Они приходят на помощь не только когда это важно. Те качества, делающие их превосходными, следуют из каждого их действия.\n\nПочему американцы уважают таких людей, как Теодор Рузвельт? Не из-за каких-то единичных проявлений смелости, мужества и силы. А потому, что эти качества сверкают в каждой истории о нём. Когда он был молод и хрупок, он ежедневно ходил в спортивный зал, занимаясь там часами. Когда он был слаб, он стал боксёром. Когда его поразила смерть жены и матери в один и тот же день, он уехал в пустоши пасти скот.\n\nТак и вы становитесь результатом суммы ваших действий, а происходящие из этого импульсы отражают ваши действия. Пользуйтесь этим с умом.", "226": "226. Не для забавы, но на всю жизнь.\n\n«Философия — не дешёвый трюк и не создана ради зрелищ. Она касается не слов, но фактов. Она применяется не для удовольствия перед сном, не для расслабления в свободное время. Она создаёт и формирует душу, она привносит порядок в жизнь, руководит действиями, показывает, что должно быть сделано, и что нет — она стоит у руля, направляет нас, когда мы колеблемся в нерешительности. Без неё не быть бесстрашию и спокойствию. Ежечасно происходят бесчисленные вещи, требующие совета, и такой совет необходимо искать именно в философии».\n— Сенека, Нравственные письма к Луцилию, 16.3\n\n\nСохранилась история про Катона Старшего, чей правнук Катон Младший стал высокой фигурой в Риме. Однажды Старший услышал прекрасную речь Карнеада, философа-скептика, поэтично распространявшегося о важности правосудия. Но на следующий день Катон обнаружил Карнеада, неистово спорящего о недостатках правосудия — что это лишь инструмент, созданный социумом для создания порядка. Катон оказался ошеломлён таким «философом», обращающимся с настолько важной темой — дебатами, да ещё где один выступает сразу за обе стороны проблемы исключительно ради зрелища. В чём вообще смысл?\n\nПотому Катон пролоббировал Сенат отправить Карнеада обратно в Афины, где он не смог бы портить римскую молодёжь своей риторикой. Для стоика сама идея праздного обсуждения какой-то проблемы, поддержки и критики с двух противоположных сторон — абсурдная трата времени, энергии и веры. Как сказал Сенека, философия — не забавный трюк, она для применения в жизни.", "225": "225. Берите ответственность и решайте проблемы.\n\n«Ты претерпел бесчисленные проблемы — ведь ты не дал своему руководящему началу выполнять его работу. Достаточно же!»\n— Марк Аврелий, Размышления, 9.26\n\n\nСколько пугающих вас вещей на самом деле произошли? Сколько раз тревога заставила вас жалеть о своём поведении? Сколько раз вы пошли по ошибочному пути вслед за завистью, разочарованием или жадностью?\n\nПрименение здравого смысла кажется очередной трудностью, но оно поможет нам избежать множество проблем. Как гласит поговорка американского политика Бенджамина Франклина: «Унция профилактики стоит фунта лечения».\n\nВаш мозг предназначен для такой работы. Он умеет легко отделять важное от бессмысленного, оценивать обстоятельства, и беспокоиться лишь о том, о чём действительно стоит волноваться. Вам лишь нужно его использовать.", "224": "224. Пусть их слова станут вашими.\n\n«Многое было сказано Платоном, Зеноном, Хрисиппом, Посидонием, и целым рядом других одинаково превосходных стоиков. Я скажу тебе, как люди могут сделать их слова своими — осуществить на практике их наставления».\n— Сенека, Нравственные письма к Луцилию, 108.35\n\n\nСовременные переводчики и преподаватели часто критикуют стоицизм за его повторения. Так Марк Аврелий был отвергнут академиками из-за его неоригинальности, потому что творчество того напоминало других, ранних стоиков. Критикующие здесь не видят сути.\n\nЕщё до Марка Аврелия Сенека осознавал количество заимствований и пересечений между философами. Настоящие философы заботились не об авторстве, а о том, что действительно работает. Более того, они верили в превосходство дел над словами.\n\nТакое было правдой как тогда, так и сейчас. Вы можете взять любые слова великих философов и использовать их по своему усмотрению (мёртвые не против). Вы можете улучшать и изменять их. Приспосабливать их к обстоятельствам реального мира. И лучший способ доказать истинное понимание своих слов, свою подлинность — практика. Говорите больше при помощи своих действий.", "223": "223. Не теоретизируйте, действуйте.\n\n«Когда перед нами встаёт вопрос, что лучше для добродетели — привычка или теория, то если под теорией подразумевать обучающее нас правильному поведению, а под привычкой — быть приученным действовать в соответствии этой теорией, Музоний считал привычку более эффективной».\n— Музоний Руф, Лекции, 5.17.31, 5.19.1\n\n\nКак говорит Гамлет:\n«В раю и на земле есть большее, Гораций,\nО чём твоя философия и не мечтает».\n\nНет времени разглагольствовать, верны ли наши теории. Мы живём в настоящем мире. Важны ваши способы справляться с представшей ситуацией, сможете ли вы оставить её позади и перейти к следующей. Это не означает вседозволенность, но нам нельзя забывать, что хотя теории просты и понятны, ситуации — едва ли.", "222": "222. Перфекционизм — враг действия.\n\n«Мы не бросаем наши стремления отчаявшись, что мы не доведём их до идеала».\n— Эпиктет, Беседы, 1.2.37\n\n\nПод когнитивными искажениями психологи подразумевают раздутые мыслительные шаблоны, имеющие разрушительное влияние на жизнь пациента. Одно из самых частых — мышление «всё или ничего», оно же «расщепление Эго». Типичные его примеры:\nЕсли ты не со мной, ты против меня.\nОн восхитителен/ужасен.\nРаз дело не имело успех, то это полный провал.\n\nМышление при помощи таких крайностей обычно ассоциируется с депрессией и разочарованием. Ну а как иначе? Перфекционизм едва ли порождает идеал, только неудовлетворение.\n\nУ прагматизма нет таких недостатков. Он применим везде. Об этом и говорит нам Эпиктет. Мы никогда не достигнем идеала, если он вообще существует. Мы ведь люди. Наши стремления должны быть нацелены на прогресс, хотя бы наименьший из возможного.", "221": "221. Придерживайтесь фактов.\n\n«Не додумывай ничего к тому, о чём говорят первоначальные представления. Тебе донесли, что тебя ругают. В этом сообщении и заключается факт, а не о понесённом тобой ущербе. Я вижу, что мой сын болен — но не что его жизнь в опасности. Потому придерживайся первоначальных представлений, не добавляй к ним ничего — так с тобой ничего и не произойдёт».\n— Марк Аврелий, Размышления, 8.49\n\n\nПоначалу это высказывание кажется противоположным всему, чему вас учили с детства. Разве мы не развиваем разум и критическое мышление именно для того, чтобы не бездумно принимать всё на веру? Да, в большинстве случаев. Но иногда такой подход непродуктивен.\n\nФилософ обладает способностью, выраженную Ницше, «смело оставаться на поверхности» и видеть вещи ясно и объективно. Ни больше ни меньше. Так и стоики по его мнению были «поверхностными», но «из-за огромной глубины ума». Сегодня, когда большинство людей отвлечены повседневностью, займитесь практикой эдакого прямого прагматизма — учитесь видеть вещи такими, какими они представляются.", "220": "220. Начинайте с принятия мира.\n\n«Делай требуемое от тебя природой. Приступай, если оно в твоих силах. Не задумывайся, увидят ли люди твои действия. Не ожидай идеала Республики Платона, но довольствуйся даже малейшим шагом вперёд и расценивай результат как незначительный».\n— Марк Аврелий, Размышления, 9.29\n\n\nВы наверняка знаете выражение «Лучшее — враг хорошему». Суть его не в пренебрежении и низких стандартах, но в непопадании в ловушку перфекционизма.\n\nАмериканский общественный деятель Саул Алинский начинает свою книгу Правила для радикалов (Rules for Radicals) с прагматичного, но вдохновляющего выражения этой идеи:\n«Будучи общественным деятелем, я исхожу из того, что мир таков, какой он есть, а не такой, как мне хотелось бы. Принятие мира нисколько не ослабляет наше стремление изменить его согласно нашим представлениям — необходимо иметь такой подход, будто мы действительно собираемся это сделать».\n\nВы и сейчас можете осуществить многое, что изменит мир к лучшему. Каждый ваш даже небольшой шаг может способствовать прогрессу. Не оправдывайте себя неподходящими условиями или что скоро подвернётся возможность лучше. Делайте всё возможное прямо сейчас. А когда закончите, сохраняйте сдержанность, не переоценивайте результат. Избегайте эгоизма и отговорок, до и после.", "219": "219. Прагматичный и принципиальный.\n\n«Где может жить человек, там же и способен жить хорошо. Но если он должен жить при дворе? Значит, и там может жить хорошо».\n— Марк Аврелий, Размышления, 5.16\n\n\nУильям Ли Миллер в своей уникальной «этической биографии» Авраама Линкольна отмечает важную вещь об известном президенте: культ его личности заставляет притворяться, будто он не был политиком. Люди обращают внимание на его скромные начинания, самообразование, на прекрасные речи, но забывают о сути его работы — о политике. Люди упускают из виду наиболее впечатляющие черты Линкольна: он был сострадательным, избирательным, честным, открытым и целеустремлённым, будучи при этом политиком. Он был тем, кем мы восторгаемся, в профессии, переполненной противоположными ему типами.\n\nПринципы и прагматизм не противоречат друг другу. Живёте ли вы в змеином логове под названием Вашингтон, работаете ли среди материализма Уолл Стрит или выросли в ограниченном городке, вы можете жить хорошо. Многие другие смогли.", "218": "218. Всегда есть поле для манёвров.\n\n«Старайся мыслить сквозь сложности — суровые времена можно смягчить, трудости облегчить, а тяжёлые обстоятельства разгрузить при помощи правильного подхода».\n— Сенека, О душевном покое, 10.4\n\n\nСлучалось ли вам безнадёжно проигрывать, когда потом всё внезапно изменилось, и вы победили? Помните ли вы случай, когда вы были уверены, что провалите тест, но при помощи бессонной ночи и некоторой удачи вам удалось набрать достаточный балл? Или то предчувствие, которым пренебрегли бы остальные, но в результате оправдавшее себя?\n\nВам необходимы именно такой творческий подход и вера в себя. Пораженчество не приведёт никуда, кроме как, разумеется, к проигрышу. Но ваш лучший шанс — сосредоточение всех усилий на имеющиеся у вас возможности, на те доли вероятности. Бывший президент США Линдон Джонсон однажды высказал своё наблюдение: «Было предчувствие — если ты сделал всё, ты бы победил». Именно всё. Или как выразился Марк Аврелий: «Если на это способен человек, то способен и ты».", "217": "217. Сила в молчании.\n\n«Молчанию учат долгие страдания».\n— Сенека, Фиест, 319\n\n\nВспомните своё последнее необдуманное высказывание, которое потом пошло вам во вред. Почему вы сказали именно это? Ведь наверняка в этом не было необходимости, но вы подумали, что так вы покажетесь круче, умнее или будете частью группы.\n\nРоберт Грин (164, 176) пишет: «Чем больше вы говорите, тем вероятнее скажете глупость». К этому можно добавить, что также вы можете упустить возможность, не получить отзыв или причинить себе страдания.\n\nНеопытные и робкие говорят ради самоуверенности. Но редка способность слушать, избирательно не ввязываться в разговоры и не нуждаться в них. Молчание — путь к силе и самодостаточности.", "216": "216. Не волнуйтесь — сосредоточьтесь.\n\n«Ты должен перестать винить бога, не вини и людей. Ты обязан полностью контролировать свои желания и избегать только лишь находящееся вне твоей свободы воли. Ты должен не испытывать гнев, обиду, зависть и сожаление».\n— Эпиктет, Беседы, 3.22\n\n\nЗа сопротивление апартеиду в Южной Африканской Республике Нельсон Мандела был заключён в тюрьму на 27 лет. В течение 18 из этих лет у него имелись лишь ведро вместо туалета и твёрдая койка в крошечной камере, раз в год ему позволялось одно свидание — на полчаса. Такое жестокое обращение служило для изоляции и сломления узников. Но невзирая на это, Мандела стал воплощением достоинства в той тюрьме.\n\nХоть он и был лишён многих вещей, он находил творческий подход к отстаиванию своей воли. Как объянсял в своей книге Линия фронта (Frontline) его товарищ по заключению Невилл Александр: «Он (Мандела) всегда утверждал свою точку зрения, если тебе приказали бежать — иди. Если тебя обязали идти быстро — шагай медленно. В этом и вся суть. Мы устанавливаем правила». Мандела прыгал через воображаемую скакалку и боксировал с тенью, чтобы оставаться в форме. Он держал голову выше остальных пленников, вдохновлял их в тяжёлые времена, всегда сохранял свою самоуверенность.\n\nТакую самоуверенность можете приобрести и вы. Не важно, что сегодня с вами случится, где бы вы ни оказались, переключите внимание на находящееся внутри вашей свободы воли. Изо всех сил игнорируйте вспыхивающие эмоции, отвлекающие вас. Не волнуйтесь — сосредоточьтесь.", "215": "215. Хорошо жить можно везде.\n\n«Сейчас ты не в пути, но в блужданиях. Скитаешься от одного места к другому, хотя то, что ты ищешь — хорошую жизнь — можно найти абсолютно везде. Существует ли более суматошное место, чем Форум? И даже там ты можешь находиться в спокойствии, если захочешь».\n— Сенека, Нравственные письма к Луцилию, 28.5\n\n\nОдин известный писатель однажды пожаловался, что из-за своего успеха богатые друзья постоянно приглашали его в свои прекрасные, экзотичные дома. Они предлагали: «Приезжай к нам на юг Франции», «Наш домик в швейцарских горах — замечательное место для творчества». Писатель объездил мир, живя в роскоши, надеясь найти вдохновение в этих удивительных поместьях и особняках. Но такое едва ли происходило. Его постоянно манил очередной дворец, казавшийся лучше. У него было слишком много отвлечений, слишком много различных занятий, а потому творческий кризис, типичный для таких людей, преследовал его, куда бы тот ни пошёл.\n\nМы убеждаем себя, что нам нужно обязательно приготовиться, прежде чем мы серьёзно возьмёмся за работу. Мы находим отговорки, думая что отпуск или время наедине пойдут во благо отношениям или нездоровью. Таков самообман во всей красе.\n\nНо ведь намного лучше быть прагматичным и приспособляться — делать необходимое где угодно и когда угодно. Место для работы и лучшей жизни именно здесь.", "214": "214. Мы можем работать и так.\n\n«Действительно, как изгнание может быть препятствием собственному совершенствованию, или достижению добродетели, когда никто никогда не заучивал и не практиковал необходимое при изгнании?»\n— Музоний Руф, Лекции, 9.37.30, 9.39.1\n\n\nВ преклонных годах после операции врачи сказали Теодору Рузвельту, что тот, вероятно, может быть прикован к инвалидной коляске до конца своих дней. Он ответил со своим характерным энтузиазмом: «Всё в порядке! Я могу работать и так!»\n\nМы можем так относиться даже к наиболее подрывающим дух поворотам судьбы — работая с тем, что у нас осталось. Ничто не помешает нашему обучению. Более того, сложные ситуации зачастую дают новые возможности для познания, даже если мы не сочтём их предпочтительными.\n\nМузоний Руф изгонялся трижды (два раза Нероном, потом Веспасианом), но ни выселение из своего дома, ни привычной жизни, не помешали ему в изучении философии. Он тоже по-своему отвечал на эти обстоятельства: «Всё в порядке! Я могу работать и так!» И он работал, умудрившись выделять время между изгнаниями на своего ученика Эпиктета, чем и помог принести стоицизм всему миру.", "213": "213. Действуйте не ожидая идеала.\n\n«Тот огурец горький, так выброси его! Кусты преграждают путь, так обойди! Делов-то. Зачем размышлять над существованием неудобств? Такое мышление сделает из тебя посмешище для истинного исследователя Вселенной. Подобно тому, как плотник или сапожник рассмеялись бы, укажи ты им на щепки и опилки на полу их мастерских. И если у этих мастеров есть ящик для их отходов, Вселенная не нуждается в подобном».\n— Марк Аврелий, Размышления, 8.50\n\n\nМы хотим, чтобы всё прошло идеально, потому говорим себе: «Я начну, когда будут подходщие условия. Или когда буду готов». А ведь на самом деле куда лучше сосредоточиться на текущих обстоятельствах.\n\nМарк Аврелий напоминал себе: «Не ожидай идеала Республики Платона». Он не надеялся, что мир вдруг станет таким, каким ему нужно, он знал инстинктивно, как позже описал католический философ Йозеф Пипер: «Он один способен на добро, невзирая на условия и положение дел».\n\nСегодня не давайте своему истинному пониманию мира помешать извлечь из него максимальную пользу. Не позволяйте мелким неприятностям и преградам встать на пути к вашей важной задаче.", "212": "212. Ваша карьера — не пожизненный приговор.\n\n«Насколько бесчестен правозаступник, на старости лет испустивший дух в зале суда, защищая безвестного ответчика и пытаясь получить одобрение невежественных наблюдателей?»\n— Сенека, О кратковременности жизни, 20.2\n\n\nКаждые несколько лет в новостях разыгрывается грустное зрелище. Старый миллионер, всё ещё глава своей империи, вызывается в суд. Акционеры и члены семьи через суд пытаются доказать, что он уже не находится в здравом уме и неспособен принимать решения — что основатель не годится для управления своей компанией и её делами. Потому что этот могущественный человек не отказался от своей должности, его подвергли худшему унижению: публичной огласки его наиболее сокровенных недостатков.\n\nНам не нужно настолько погружаться в свою работу, ожидая иммунитет от старения и жизненных обстоятельств. Кто хочет быть человеком, не способным оставить своё дело? Разве в вашей жизни настолько мало смысла, что ваше единственное стремление — работать, пока не унесут в гробу?\n\nГордитесь своей работой. Но не более.", "211": "211. Стоическая радость.\n\n«Поверь, настоящая радость могущественна. Думаешь, кто-то способен, мягко выражаясь, блаженно отвергнуть смерть беззаботным к ней отношением? Или широко распахнуть дверь бедности, ограничиваться в удовольствиях или размышлять над выносливостью к страданиям? Человек, способный спокойно задумываться о таких вещах, по-настоящему полон радости, но едва ли весел. Это именна та радость, которой я бы хотел, чтобы ты обладал, ведь она никогда не исчерпает себя, постигни ты её источник».\n— Сенека, Нравственные письма к Луцилию, 23.4\n\n\nМы обыденно разбрасываемся словом «радость». «Я чрезвычайно рад новостям». «Я рад быть с ней вместе». «Это радостное событие». Но ни один из этих примеров не затрагивает настоящую радость. Это, скорее, ближе к веселью, чем к чему-либо ещё. Веселье поверхностно.\n\nПо версии Сенеки, радость — глубокое состояние. Его мы ощущаем внутри себя, и оно почти не относится к улыбкам и смеху. Поэтому люди ошибаются, считая стоиков суровыми и депрессивными. Какая разница, если кто-то весел, когда его жизнь хороша? Разве это достижение?\n\nНо можете ли вы быть полностью удовлетворены своей жизнью? Можете ли смело встречать будущее, приготовленное вам судьбой? Можете ли вы приходить в норму после каждой неприятности, не теряя уверенности? Можете ли вы быть источником силы и вдохновения для окружающих? В этом и заключается стоическая радость — та, которая происходит из стремления, превосходства и долга. Она могущественней любой улыбки или болтовни.", "210": "210. Собственное исцеление.\n\n«Человек, практикующий философию для собственного исцеления, растёт душой, наполняется уверенностью, становится неуязвимым — и чем ближе подойдёшь, тем более величественным».\n— Сенека, Нравственные письма к Луцилию, 111.2\n\n\nЧто такое «собственное исцеление»? Вероятно, Сенека подразумевает, что через природу и воспитание мы приобретаем уникальный набор черт — как положительных, так и отрицательных. Когда последствия последних начинают негативно влиять на нашу жизнь, некоторые из нас обращаются к терапии, психоанализу, ищут помощь в группах поддержки. В чём задача? Излечить определённые эгоистичные и разрушительные части нашей личности.\n\nНо из всех способов исправления своих недостатков, философия существовала дольше и помогла большему количеству людей. Она нацелена не просто на облегчение симптомов психических расстройств и неврозов, но и задумана вдохновлять на пути к благополучию. Она предназначена помочь вам жить лучше.\n\nРазве вы не заслуживаете это благополучие? Разве не хотите расти душой, наполняться уверенностью и стать неуязвимым к различным событиям? Не хотите ли вы быть эдаким луком, состоящим из слоёв великолепия?\n\nТогда используйте философию.", "209": "209. Какие у вас преимущества?\n\n«Одни люди умны, другие — не особенно; кто-то взращён в лучших условиях, некоторые — в тяжёлых. Последним, обладающим посредственными привычками и воспитанием, для овладевания этих учений потребуется больше старания и грамотных наставлений — подобно больному телу, для идеального здоровья которого необходимо немало ухода».\n— Музоний Руф, Лекции, 1.1.33\n\n\nПосле какого-либо огорчающего взаимодействия с людьми вы можете подумать: «Вон он кретин», или: «Почему он ничего не может сделать правильно?»\nНо не у всех есть то преимущество, которым обладаете вы. Это не означает, что ваша жизнь была легка — просто в чем-то вы были сильнее. Именно поэтому нам необходимы понимание и терпение к окружающим.\nФилософия — духовное образование, забота о душе. Кому-то может потребоваться больше этой заботы. Чем великодушнее и толерантнее вы будете, тем большей осознанности своих прещимуществ сможете достичь, тем станете полезнее и терпеливее.", "208": "208. Где найти нечто лучшее?\n\n«Несомненно, если ты найдёшь в человеческой жизни что-то лучше справедливости, самоконтроля, мужества, что-то лучше самодостаточности твоего собственного разума, заставляющего тебя действовать в согласии с истинным здравомыслием и принимать всё, дарованное тебе судьбой, и неподвластного твоему выбору — я говорю тебе, если ты увидишь что-то лучшее, устреми к этому сердце и душу, воспользуйся обретённым высшим благом».\n— Марк Аврелий, Размышления, 3.6\n\n\nМы все преследовали что-то, казавшееся нам важным. Когда-то мы находили в деньгах ответ на все вопросы, успех виделся высшей наградой, и будто неугасающая любовь прекрасного человека даст нам почувствовать тепло. Что мы выяснили, приобретя эти заветные объекты? Не то чтобы они пусты или бессмысленны — так считают лишь люди, у которых их не было. Нет, мы обнаружили, что всего этого мало.\n\nДеньги создают проблемы. Покорение одной вершины обнаруживает очередную, более высокую. Да и любви никогда не достаточно.\n\nЗато существует нечто лучшее: истинная добродетель, являющаяся наградой сама по себе. Добродетель — благо, раскрывающее себя больше, чем мы могли ожидать, нечто неизмеримое. Она либо у нас есть, либо её нет. Именно поэтому добродетель, состоящая из справедливости, честности, дисциплины и мужества, — единственное, к чему стоит стремиться.", "207": "207. Когда добрые люди ничего не делают.\n\n«Зачастую несправедливость происходит из отсутствия твоих поступков, но не только из того, что ты делаешь».\n— Марк Аврелий, Размышления, 9.5\n\n\nИстория пестрит свидетельствами способности человечества творить зло, не только намеренно, но и пассивно. В некоторых наиболее постыдных эпизодах — от рабства до Холокоста, от расовой сегрегации до убийства Китти Дженовезе — вину испытывали не только сами злоумышленники, но и обычные граждане, которые по разным причинам отказались вмешиваться. Старая поговорка гласит: для торжества зла достаточно бездействия добра.\n\nНедостаточно лишь не совершать зла. Вы должны нести добро в этот мир, изо всех сил.", "206": "206. Что напишут на вашем надгробии?\n\n«Когда ты видишь человека, постоянно выставляющего напоказ свой чин или позицию, либо такого, чьё имя на слуху, не завидуй — эти вещи стоят целой жизни. Некоторые умирают на первых ступенях лестницы своего успеха, другие — на подходе к верхушке, и лишь те немногие, достигшие пика своих амбиций через многочисленные унижения, в итоге осознают, что всё это — ради надписи на надгробии».\n— Сенека, О кратковременности жизни, 20\n\n\nИногда наши профессиональные обязательства становятся самоцелью. Политик может оправдывать пренебрежение семьёй ради работы, или писатель может верить, что его талант извиняет его антисоциальное и эгоистичное поведение. Понимающий человек тут же увидит у политика лишь любовь к славе, а писатель просто любит быть снисходительным и надменным. Трудоголики всегда находят оправдание своему эгоизму.\n\nТакой подход действительно может привести к впечатляющим достижениям, но их цена зачастую слишком высока. Способность работать долго и усердно вызывает восхищение. Но вы — люди, не роботы. Сенека отмечает, что мы не животные, спрашивая: «Разве приятно умирать в упряжи?». Александр Солженицын высказался лучше: «От работы лошади дохнут. Это понимать надо».", "205": "205. Где-то кто-то умирает.\n\n«Когда бы ни принесли тебе тревожные вести, помни, что ни одна из них не важна для твоей свободы воли. Могут ли тебя поразить тем, что твои взгляды и желания неверны? Ни за что! Но тебе могут рассказать о чьей-нибудь смерти. Даже если так, что в этом для тебя?»\n— Эпиктет, Беседы, 3.18\n\n\nДоброжелательный друг может спросить вас: «Что ты думаешь о %какое-нибудь трагичное событие с другого конца планеты%?». Вы с той же доброжелательностью можете ответить: «Это ужасно».\n\nВ этом сценарии вы оба пренебрегли своей свободой воли, при этом не сделав ничего для жертв той трагедии. Ведь чрезвычайно легко погружаться во всевозможные страшные новости со всего мира. Правильный ответ стоика на такие события — не безразличие, но осознанность бесполезности одного сочувствия (а ведь оно в большинстве случаев нарушает спокойствие). Если вы действительно можете чем-то помочь страдающим, то да, эти ужасные новости и ваша реакция на них важны для вашей свободы воли. Если итог вашего участия — лишь эмоции, то вам стоит вернуться в своему человеческому долгу — к себе, к семье, к стране.", "204": "204. Принимайте похвалу и критику абсолютно одинаково.\n\n«Принимай без гордости, отпускай без привязанности»\n— Марк Аврелий, Размышления, 8.33\n\n\nВ разгар распада Римской Республики, во время гражданской войны между Помпеем Великим и Цезарем, первый решил передать командование военного флота Катону. Это было огромной честью, ведь такая позиция давала значительную власть. Но спустя несколько дней, в ответ на протесты завистников из внутреннего круга Помпей отменил своё решение и отобрал командование.\n\nТакое действие могло казаться чрезвычайным публичным унижением — получить такое повышение и тут же его потерять. Но судя по записям, Катон никак не отреагировал. Он ответил на честь и бесчестье абсолютно одинаково — с безразличием и принятием. Он не дал этому событию повлиять на свои взгляды и цели в той войне. Более того, после этого он собрал солдат перед битвой и вдохновлял их речами, тех самых людей, которые должны были встать под его командование.\n\nОб этом и говорит Марк Аврелий. Не принимайте неблагоприятные события слишком лично, как и большие награды и признание, особенно, когда вашим долгом является важная цель. Мелочи, подобные взлётам и падениям вашей позиции, не говорят о вас как о человеке. Говорит только ваше поведение.", "203": "203. Никто не приставляет к вам пистолет.\n\n«Ничто великодушное не сделано без желания или по принуждению. Любой благой поступок доброволен».\n— Сенека, Нравственные письма к Луцилию, 66.16\n\n\nВы не обязаны всё делать правильно. У вас всегда есть вариант быть эгоистичным, грубым, ужасным, недальновидным, педантичным, злым или глупым. Иногда появляется стимул броситься во все тяжкие. Ведь не все преступники получают наказание.\n\nНо какие последствия несёт за собой такое мышление? К какой жизни приводит?\n\nВы не обязаны всё делать правильно, как и не обязаны выполнять свой долг. Но вы можете. И хотите.", "202": "202. Создан для работы сообща.\n\n«Когда тебе тяжело вставать утром, напомни себе, что ты был создан природой для работы с другими, а сон же тебя роднит с бездумными животными. Во взаимодействии наше естественное предназначение, свойственное нам и приносящее удовлетворение».\n— Марк Аврелий, Размышления, 8.12\n\n\nЕсли собака проводит весь день в кровати, в вашей, очевидно — это нормально. Собака является собакой. Ей не нужно никуда идти, у неё нет обязательств, кроме как быть собой. Согласно стоикам, люди имеют высшее предназначение — не для богов, но для друг друга. Что каждое утро поднимает нас из кровати, даже если мы этому сопротивляемся — создание общих произведений. Цивилизация — великий проект, который мы строим все вместе, и строили с нашими предками в течение тысячелетий. Мы созданы для взаимного блага, синергии.\n\nПоэтому если вам нужен дополнительный толчок, кроме кофе, чтобы просыпаться утром — пользуйтесь этим. Люди полагаются на вас. Ваше предназначение — выполнять всю эту огромную работу вместе. И мы с нетерпением ждём, когда вы объявитесь.", "201": "201. Создан для справедливости.\n\n«Несправедливый человек действует против богов. Ведь поскольку природа Вселенной создала рациональных существ во имя друг друга, с намерением к взаимному благу, основанном на истинных ценностях, но не на вреде, любой, идущий против воли природы, действует вопреки старейших богов».\n— Марк Аврелий, Размышления, 9.1\n\n\nМы привыкли считать отвратительнейшие деяния преступлениями против природы. Мы видим в определённых вещах поругание всего человеческого, говоря: «Это противоречит всем нашим ценностям». Какими бы ни были наши различия в религии, воспитании, политических взглядах, достатке или гендере, здесь мы всегда можем согласиться.\n\nПочему? Потому что ощущение справедливости находится глубоко внутри нас. Нам не нравятся люди, влезающие вне очереди, и халявщики. Мы продвигаем законы, оберегающие беззащитных. Мы платим налоги, частично соглашаясь перераспределять наш достаток нуждающимся. В то же время, если мы видим вероятность уйти безнаказанными, мы можем попытаться обмануть или обойти правила. Перефразируя тренера Билла Уолша (пост 88), когда мы оставлены на произвол судьбы, многие из нас стремятся к самому основному, например, к воде.\n\nСуть в поддержке нашего естественного предпочтения справедливости при помощи крепких границ и твёрдых обязательств — чтобы объять, как Линкольн призвал разделённую и разгневанную нацию, «лучших ангелов нашей природы».", "200": "200. Прощайте их, потому что они не ведают.\n\n«Как сказал Платон, всякая душа лишена истины против своей воли. Так же и со справедливостью, самообладанием, доброжелательностью и подобными достоинствами. Необходимо постоянно помнить об этом, ведь именно так ты станешь более мягок ко всем».\n— Марк Аврелий, Размышления, 7.63\n\n\nВ своём пути по Виа Долороза к Голгофе Иисус перенёс безмерные страдания. Его били, пороли, кололи, вынудили нести собственный крест, его приговорили к распятию рядом с обычными преступниками. Там он видел, как солдаты кидали кости, чтобы узнать, кому достанется его одежда, слышал, как его высмеивали и оскорбляли.\n\nКакой бы ни была ваша религия, от слов, сказанных Иисусом в итоге, по спине бегут мурашки. Он посмотрел прямо и произнёс: «Отец, прости их, ибо они не ведают, что делают».\n\nТу же истину говорил Платон несколькими веками раньше Иисуса, а Марк Аврелий — почти двумя веками позже. Другие христиане, вероятно, говорили подобное, когда их жестоко казнили римляне под властью Марка: «Прости их, они лишены истины. Иначе они бы так не поступили».\n\nИспользуйте это знание, чтобы быть мягкими и милосердными.", "199": "199. Каждый мастер своего дела.\n\n«Моя свобода воли столь же безразлична к воле моего соседа, как к его дыханию и телу. Но в то же время мы созданы для взаимодействия, а руководящее начало внутри каждого из нас — свободно и независимо. Будь оно иначе, чьё угодно зло нанесло бы мне ущерб, но бог не задумывал такое, чтоб кто-то влиял на мои неудачи, кроме меня самого».\n— Марк Аврелий, Размышления, 8.56\n\n\nСвободное государство основывается на том, что замах вашей руки заканчивается там, где начинается нос другого. В этом смысле, каждый свободен делать что угодно до тех пор, пока это не начинает влиять на вас и ваше физическое тело. Эта фраза может быть замечательной личной философией.\n\nНо жизнь по такой философии требует двух важных допущений. Во-первых, вы должны жить таким образом, чтобы не влиять негативно на других. Во-вторых, вы должны быть достаточно открыты и осознанны, чтобы дать другим делать то же самое.\n\nВы так сможете? Даже если вы крайне несогласны с решениями тех людей? Понимаете ли вы, что их жизнь — это их дело, а ваша — соответственно, ваше? И что вам достаточно своих проблем, чтобы не беспокоить кого-то ещё?", "198": "198. Не покидайте других... или себя.\n\n«Когда ты идёшь по пути разума, люди будут тебе мешать. Но они не смогут отвратить тебя от правильных поступков, потому не давай им испортить доброе отношение к ним. Внимательно следи за обеими сторонами: не только за здравыми суждениями и действиями, но и за добротой к тем, кто встаёт на пути и создаёт другие проблемы. Ведь твоя злость — проявление слабости, как если бы ты бросил задачу или сдался из-за паники. Оба являются одинаковым дезертирством. Одно — отступление, второе — отчуждение от семьи и друзей».\n— Марк Аврелий, Размышления, 11.9\n\n\nВ течение нашей жизни мы встретим ограниченность окружающих людей. Она подобна диете. Если все едят что угодно, то существует естественное согласие. Но если же хотя бы один начинает здоровое питание, внезапно обнаруживаются противоборствущие стороны. Возникает спор о том, куда пойти ужинать.\n\nПодобно тому, как вы не должны покидать свой новый путь лишь из-за несогласия каких-то людей, вы не должны также бросать близких. Не вычёркивайте их из жизни. Не злитесь, не ссорьтесь с ними. Ведь они находятся в том же месте, где вы были совсем недавно.", "197": "197. Развитие души.\n\n«Какому делу посвящена моя душа? Постоянно спрашивай себя об этом, и тщательно проверяй себя, рассматривая, насколько ты соответствуешь руководящему началу. Чья у меня душа? Ребёнка ли? Юнца? Или тирана? Домашнего животного или дикого?»\n— Марк Аврелий, Размышления, 5.11\n\n\nЧему вы приверженны? Какому делу, какой миссии или цели? Чем вы занимаетесь? И что важнее, зачем? Насколько ваш образ жизни отражает те заявленные вами ценности? Действуете ли вы с постоянством и стремлениям к своим целям? Или же блуждаете, не привязываясь ни к чему, кроме собственных амбиций?\n\nКогда вы спрашиваете себя об этом, ответы могут оказаться неудобными. Это нормально. Значит, вы сделали первый шаг к исправлению себя — чтобы стать лучше перечисленных Марком Аврелием существ. Также вы стали ближе к открытию вашего призвания всей жизни. И когда вы его откроете, вы приблизитесь к его исполнению.", "196": "196. Хватит и доброго дела.\n\n«Когда ты сделал добро человеку, а тот его получил, что ж ты как идиот ищешь чего-то третьего — признания за свой поступок или услугу в ответ?»\n— Марк Аврелий, Размышления, 7.73\n\n\nНа вопрос «Зачем вы сделали доброе дело?» ответом всегда должно быть «Потому что это правильно». Ведь, когда вы слышите или видите, добрые поступки другого, особенно, когда он превозмогал какие-то трудности в процессе, разве вы не думаете: «Вот он — человек в лучшем своем проявлении»?\n\nТак почему же вам нужна какая-то благодарность или признание за ваш добрый жест? Это ваша задача.", "195": "195. Недостаток знаний опасен.\n\n«Любая великая сила опасна для начинающего. Поэтому ты должен орудовать ей по способности, но в гармонии с природой».\n— Эпиктет, Беседы, 3.13\n\n\nЛучшие учителя обычно наиболее строги самыми выдающимися учениками. Учитель хочет полностью реализовать потенциал, когда его видит. Те лучшие учителя также осознают, что врождённые таланты и способность к быстрому пониманию могут навредить, если оставить их без присмотра. Преждевременные надежды могут привести к чрезмерной самоуверенности и породить вредные привычки. Люди, легко впитывающие материал, больше других замечены за пропуском начальных уроков и игнорированием основ.\n\nПотому не заноситесь. И не торопитесь. Учитесь со сдержанностью.", "194": "194. Лидер ведёт.\n\n«Один, оказав услугу человеку, незамедлительно ожидает любезность в ответ. Другой не настолько поспешен, но всё равно считает человека должником и помнит о своей услуге. Третий же поступает так, будто не осознаёт содеянного, подобно лозе, дающей виноград, но ничего не требующей, подобно лошади после скачек, или собаке после прогулки, или пчеле после производства мёда. Такой человек, сделав доброе дело, не станет кричать об этом с крыш домов, но лишь перейдёт к следующему, как и та лоза, дающая виноград в своё время».\n— Марк Аврелий, Размышления, 5.6\n\n\nВы слышали, как кто-нибудь повторяет вашу мысль, будто она была их собственной? Замечали ли вы, как младший брат или сестра повторяют ваше повдение, манеру одеваться или слушают ту же музыку? Или вы переехали в новый район, а за вами последовала толпа хипстеров. Когда мы молоды и неопытны, мы можем негативно реагировать на такие ситуации. «Хватит мне подражать! Я был первым!»\n\nПо мере взросления мы начинаем видеть вещи иначе. Мы осознаём, что ответственность и помощь — это услуга, оказываемая лидерами. В этом наш долг, как в важных ситуациях, так и в мелочах. Если мы хотим стать лидерами, нам необходимо видеть, что неблагодарная работа свойственна им. Мы должны поступать как лидеры, ведь в этом самом и заключается их задача. Не в репутации, признании или благодарности. Но в долге.", "193": "193. Несколько простых правил.\n\n«В своих действиях — не прокрастинируй, в своих разговорах — не путайся, в своих мыслях — не блуждай, в своей душе — не ищи убежище, но и не пытайся её покинуть, а свою жизнь — не переполняй работой».\n— Марк Аврелий, Размышления, 8.51\n\n\nПростое не всегда легко. Но теперь, когда у вас есть эти правила, практикуйте их, будто это ваш долг. Начните со списка дел, с первого же разговора, со своей души, и, конечно, с жизни, которую вы обустраиваете для себя. Не только сегодня, но ежедневно.\n\nЗапишите себе эти правила и не забывайте.", "192": "192. Стартап себя.\n\n«Но что говорит Сократ? „Подобно тому, как один увлечён улучшением своей фермы, другой — своей лошадью, я наслаждаюсь самосовершенствованием день ото дня“».\n— Эпиктет, Беседы, 3.5\n\n\nСейчас крайне модно создавать собственную фирму, быть предпринимателем. Без сомнения, начинание собственного бизнеса с нуля может невероятно вознаграждать. Именно поэтому люди посвящают свои жизни этому делу, работая бесчисленные часы и постоянно рискуя.\n\nНо не должны ли мы инвестировать в себя, подобно основанию любой компании?\n\nКак и со стартапом, мы начинаемся с одной лишь идеи: нас вынашивают, приносят в этот мир, где мы медленно развиваемся, затем, со временем, мы собираем партнёров, сотрудников, клиентов, инвесторов, а затем и богатство. Разве странно обращаться с собственной жизнью настолько же серьезно, как с идеей для бизнеса? И что из этого действительно вопрос жизни и смерти?", "191": "191. Любите скромное искусство.\n\n«Люби то скромное искусство, которое ты постиг, отдыхай в нём. Проводи остаток своих дней как человек, всем сердцем доверивший богам всё собственное. Так ты не будешь ни тираном, ни чьим-либо рабом».\n— Марк Аврелий, Размышления, 4.31\n\n\nЗайдите вечером выходного дня в любой стендап-клуб Нью-Йорка или Лос Анджелеса, вы обнаружите там наиболее известных и коммерчески успешных комиков, оттачивающих своё мастерство перед малочисленной публикой. Они зарабатывают огромные деньги, снимаясь в фильмах и разъезжая на гастролях, но в то же время они практикуют самую простую форму своего искусства.\n\nЕсли вы их спросите: «Зачем вы этим занимаетесь? Зачем вы всё ещё выступаете?», обычный ответ: «Потому что я хорош в этом». Потому что они любят своё дело. Они хотят быть лучше. Они процветают, соединяясь с аудиторией. Они не могут перестать выступать.\n\nВыход на сцену в час ночи для них — не работа. Это вдохновение. Они не обязаны выступать. Но они свободны, потому делают именно такой выбор.\n\nКакое бы скромное искусство вы ни практиковали, удостоверьтесь: Выделяете ли вы для него время? Достаточно вы его любите, чтобы посвящать ему своё время? Можете ли вы довериться тому, что если вы приложите усилия, остальное последует само? Ведь именно так и произойдёт. Любите своё искусство, станьте мастером.", "190": "190. Философ-король.\n\n«Я верю, что хороший король по своей сути и из необходимости — философ, а философ по своей сути — подобен королю».\n— Гай Музоний Руф, Лекции, 8.33.32\n\n\nИзраильский генерал Херцли Ха-Леви убежден, что философия необходима в его должности лидера и воина. Он поделился: «Раньше люди утверждали, что менеджмент нужен для практики, а философия — для духа. Но со временем я обнаружил прямо противоположное — гораздо чаще я использовал философию на практике». Война и лидерство выдвигают бесконечное количество этических решений, требующих расстановки приоритетов, равновесия и ясности. С этим и помогает философия.\n\nПлатон знал об этом, когда представлял себе утопию под руководством философа-короля. В своей «Республике» он писал: «Либо философы должны становиться королями, либо те, что сейчас зовутся королями, обязаны по-настоящему и полностью впитать философию». Марк Аврелий буквально был тем самым философом-королём.\n\nКак всё это относится к вам? Сейчас гораздо меньше королей, но все мы по-своему являемся лидерами — семей, предприятий, команды, публики, группы друзей, или даже собственными. Изучение философии взращивает наше здравомыслие и этику так, чтобы мы могли достойно выполнять свою задачу. Мы не можем лишь импровизировать — люди рассчитывают на нас.", "189": "189. Заканчивайте дурачиться.\n\n«Хватит этой жалкой, ноющей жизни. Хватит придуриваться! Что тебя тревожит? Разве это ново? Что тебя смущает? А кто в ответе за это? Присмотрись. Или проблема в вещах? Тогда взгляни на них. Больше не на что смотреть. В отношение богов будь честным и добросердечным. И не важно, занимаешься ты этим сотню лет или три».\n— Марк Аврелий, Размышления, 9.37\n\n\nПисательница Джоан Дидион выразилась в одном из своих лучших эссе: «Характер, готовность принять ответственность за свою жизнь — источник, из которого струится самоуважение».\n\nМарк Аврелий убеждает нас не терять время, жалуясь о недостающем и о неблагоприятностях. Нам следует прекратить дурачиться и стать хозяевами собственной жизни. Характер может быть развитым, и когда он именно такой, за ним последует самоуважение. Но это подразумевает начинание, необходимо взять всё в руки. Не позже, не после решения каких-то задач или обстоятельств, а прямо сейчас. Первый шаг — взять ответственность на себя.\n\nСуществовать без характера — наихудшая судьба. Как Дидион написала в «О самоуважении»: «Жизнь без самоуважения подобна попыткам заснуть ночью, без тёплого молока, фенобарбитала, объятья близкого человека, подсчитывая поступки и проступки, преданное доверие, мягко разрушенные обещания, дары, безвозвратно потерянные из-за лени, трусости и небрежности».\n\nВы гораздо выше этого.", "188": "188. Наш долг учиться.\n\n«Чтобы уподобиться Одиссею, ты должен научить меня следующему — как любить свою страну, жену и отца, и как, даже пережив кораблекрушение, продолжить плыть, устремившись к этим достойным целям».\n— Сенека, Нравственные письма к Луцилию, 88.7\n\n\nМногие учителя преподают Одиссею совершенно неправильно. Они обращаются к датам, обсуждают, был ли Гомер автором, был ли он слепым, разъясняют устные традиции, рассказывают про циклопов или устройство троянского коня.\n\nСенека рекомендует изучающим классику забыть обо всём этом. Даты, имена, места — едва ли имеют значение. Важна мораль. А если вы упустили из произведения всё, но осознали необходимость упорства, опасность гордыни, риски соблазнов и отвлечений? Тогда вы действительно выучили что-то.\n\nМы не пытаемся пройти тесты или впечатлить учителей. Мы учимся жить, быть добрыми человеческими созданиями — всегда и навсегда.", "187": "187. Проснись и пой.\n\n«Когда утром тебе тяжело встать с постели, держи в уме эту мысль — Я просыпаюсь для выполнения человеческой задачи. Тогда почему меня раздражает перспектива того самого, для чего я был создан? Или же я появился на свет, чтобы валяться под одеялом в тепле? Но ведь это так приятно. Тогда ты был создан для удовольствия? Так для неги или же для труда?»\n— Марк Аврелий, Размышления, 5.1\n\n\nПриятно думать, что даже две тысячи лет назад римский император (который, возможно, ещё страдал бессонницей) мотивировал себя, чтобы собрать всю волю и, наконец, встать с кровати. Начиная со школы и вплоть до самой пенсии мы сталкиваемся с той же проблемой. Было б замечательно закрыть глаза и отложить звонок будильника ещё несколько раз. Но так нельзя.\n\nПотому что у нас есть задача. Мы не просто устремлены к своей выбранной деятельности, но также у нас есть большее предназначение, о котором говорят стоики — общее благо. Мы не послужим себе, другим людям, миру, если мы не поднимемся и не возьмёмся за работу. И чем раньше — тем лучше. Потому залезайте в душ, пейте свой кофе и приступайте к задаче.", "186": "186. Никто не говорил, что будет легко.\n\n«Добрые люди сделают то, что найдут достойным, даже если это потребует усердия; даже если они понесут ущерб; даже если оно для них будет опасным. Так и в другом, эти люди не возьмутся за низменное, даже если оно принесёт богатство, удовольствие и власть. Ничто не отвратит их от достойного, ничто не заманит их к низкому».\n— Сенека, Нравственные письма к Луцилию, 76.18\n\n\nБудь благие поступки лёгкими, их бы делали все. Не будь злодеяния такими заманчивыми и искущающими, никто б на них не пошёл. То же самое справедливо и для вашего долга. Если любой может его выполнить, его б отдали кому-то другому. Но нет, этот долг — ваш.\n\nК счастью, вы не как все. Вы не боитесь трудностей. Вы можете противостоять чрезвычайно привлекательным наградам. Не так ли?", "185": "185. Защищайте огонь.\n\n«Во всех своих действиях защищай собственное благо, а когда речь касается всего остального, бери всё, что тебе дано, и используй разумно. Иначе ты будешь несчастливым, склонным к неудачам, обременённым и загнанным в тупик».\n— Эпиктет, Беседы, 4.3.11\n\n\nДобро внутри вас подобно огоньку, а вы — его хранитель. Сегодня и каждый прочий день ваша задача — обеспечить его топливом, убедиться, что ему не помешают гореть и не задуют.\n\nУ каждого человека свой огонь и своя ответственность за него, как и у вас. Если все потерпят неудачу, мир станет куда мрачнее, с этим уже ничего не поделать. Но до тех пор, пока внутри вас колышется огонь, мир будет немного светлее.", "184": "184. Превратите обязанности в возможности.\n\n«Задача философа: мы должны привести нашу волю к гармонии со всем, что может случиться. Так, чтобы ничто не происходило против нашей воли, и все наши желания смогли сбыться».\n— Эпиктет, Беседы, 2.14.7\n\n\nДлинный список дел кажется тяжелым и угрожающим — в нем все те вещи, которые мы должны выполнить в течение дня или недели. Но список возможностей звучит куда интересней — в нем все вызывает энтузиазм испытать представившиеся начинания. В этом и заключено ядро мировоззрения философа.\n\nНе пытайтесь сегодня навязать свою волю на весь мир. Вместо этого найдите счастье в принятии воли мира и реагировании на нее.\n\nЗастряли в пробке? Несколько чудесных минут для отдыха. Из-за этого сломался автомобиль? Замечательный повод для долгих прогулок. Когда вы гуляли, какой-то водитель-идиот чуть не сбил вас, уставившись в свой телефон, отчего вы взмокли? Хорошее напоминие о ценности жизни и бессмысленности расстраиваться из-за таких пустяков, как опоздание на работу.\n\nБез шуток, видение жизни как потенциал для возможностей вместо долженствований может казаться не особенно значимым. Но важность его впечатляюще огромна.", "183": "183. О долге и обстоятельствах.\n\n«Никогда не избегай достойного выполнения своего долга, холодно тебе или жарко, уставший ты или отдохнувший, обруган или расхвален, даже если ты при смерти или под давлением иных обстоятельств. Даже смерть является одним из важнейших назначений в жизни, поэтому, как и в любом другом случае, используй все свои ресурсы для выполнения представленного долга».\n— Марк Аврелий, Размышления, 6.2\n\n\nСделает ли оно меня богатым? Впечатлю ли я людей? Как усердно мне следует стараться? Сколько времени это займет? Мне это вообще нужно? Может быть, мне стоит заняться чем-то иным? Именно такие вопросы мы задаем себе во время обыденных возможностей и обязанностей.\n\nУ Марка Аврелия было множество обязанностей, как у любого, имеющего исполнительную власть. Он вёл суды, слушал обращения, посылал войска в битву, назначал администрацию, управлял бюджетами. Многое зависело от его выбора и действий. Должен ли он поступить так или иначе? Что на счёт этой проблемы или другой? Дано ли ему получать удовольствие? То его напоминание — способ прервать Гордиев Узел из побуждений, жалоб, страхов и конфликтов интересов.\n\nИ нам следует использовать подобное для решения любого и каждого аспекта жизни. Этика может быть запутанна — но правильное действие обычно прозрачно и инутитивно. Наш долг едва ли прост, но важен. Выбор его может быть наисложнейшим. Но мы должны его выполнять.", "182": "182. Выполняйте свою задачу.\n\n«Кто бы что ни делал и ни говорил, я буду ограничен лишь добром. Подобно изумруду, золоту или пурпуру, которые неизменно заявляют: „Кто бы что ни делал и ни говорил, я должен быть собой и отражать свой цвет“».\n— Марк Аврелий, Размышления, 7.15\n\n\nСтоики верили, что каждый человек, животное и вещь имеют свою цель и место во Вселенной. Даже во времена Древней Греции и Древнего Рима, они смутно представляли, что мир состоит из миллионов частиц. Эта идея, это чувство взаимосвязанного космоса подкрепляли их ощущение принадлежности каждого человека и каждого действия к общему целому. Всё имеет свою задачу, свой долг. Даже преступники выполняли свою задачу, ведь зло — тоже часть жизни.\n\nСамое важная часть этой системы — вера в том, что вы, ученик, пришедший к стоицизму, имеете наиболее важную задачу: быть добрым. Быть мудрым. «Оставаться тем, кем философия пожелала нас сделать».\n\nВыполняйте свою задачу. Что бы ни случилось, какой бы ни была задача других людей, делайте свою. Будьте добрым.", "181": "181. Преграда — это путь.\n\n«Хоть и действительно люди могут помешать нашим действиям, они не помешают нашим намерениям и отношению, имеющим силу приспособляться. Ведь разум адаптируется и превращает любое препятствие в способ достижения. Так затруднение превращается в деятльность. Преграда становится путём».\n— Марк Аврелий, Размышления, 5.20\n\n\nСегодня наверняка произойдет что-то, противоречащее вашим планам. Если не сегодня, то точно завтра. Из-за этих препятствий вы не сможете достичь запланированного. Но все не так плохо, как может показаться, ведь ваш разум беспредельно эластичен и приспособляем. Вы можете использовать стоический способ переворачивать преграды, которое берет одно негативное обстоятельство и использует его как возможность для практики непреднамеренной добродетели или превосходства.\n\nЕсли что-то мешает вам добраться до места вовремя, то это ваш шанс практиковать терпение.\nЕсли подчиненный совершает дорогостоящую ошибку, это шанс преподать ценный урок.\nЕсли завис компьютер и не сохранил вашу работу, то это шанс начать с чистого листа.\nЕсли кто-то вас обидел, это шанс практиковать прощение.\nЕсли что-то кажется сложным, то это лишь шанс стать сильнее.\n\nИспользуйте такой образ мысли и проверьте, есть ли ситуации, в которых вы не сможете найти возможность для практики хороших качеств или получения какой-либо пользы. Таких нет. Каждая преграда может продвинуть вас в той или иной форме.", "180": "180. Никаких оправданий.\n\n«Вполне возможно укротить свою надменность, преодолеть удовольствие и боль, возвыситься над своими амбициями, и не злиться на глупых и неблагодарных людей — да, даже заботиться о них».\n— Марк Аврелий, Размышления, 8.8\n\n\n«Я просто таким родился». «Я не выучил ничего нового». «Мои родители служили ужасным примером». «Да все так делают». Что это? Отговорки, используемые людьми для оправдания того, чтобы остаться прежними, вместо стремления к саморазвитию.\n\nКонечно, можно обуздать нашу надменность, сдерживать гнев и быть заботливым. Думаете, как другие делают подобное? Определенно, их родители не были идеальными; они не появились на свет неспособными к эгоизму или свободными от соблазна. Они работали над этим. Они сделали это приоритетным. Они справились с этим, как справляются с любыми другими задачами: с помощью посвещения себя нахождению решения, делая постепенный прогресс до самого конца.\n\nОни стали теми, кем являются. Так сможете и вы.", "179": "179. Самобичевание не нужно.\n\n«Философия призывает к простой жизни, не к наказанию — вполне возможно быть скромным, но не примитивным».\n— Сенека, Нравственные письма к Луцилию, 5.5\n\n\nРазмышления Марка Аврелия наполнены самокритикой, что свойственно и многим другим стоикам. Но важно помнить, что они не заходили дальше самокритики. В писаниях отсутствуют самобичевание, расплата за грехи, низкая самооценка от вины или ненависть к самому себе. Вы не увидите, чтобы они называли себя никчемными кусками дерьма, также они не морили себя голодом и не резали себя ради наказания. Их самокритика конструктивна.\n\nУстраивать себе разнос, чрезмерно отказывать себе, карать себя — все это самобичевание, не самосовершенствование.\n\nНе нужно быть слишком строгим к себе. Стремитесь к высоким стандартам, но не к невозможным. И прощайте себя за ошибки.", "178": "178. Неприятности говорят о многом.\n\n«И зачем же, муж мой, плачем усугублять беду? Достойно королю — встречать несчастье напрямик. Чем он слабей, тем скорее лишится власти, тем тверже он должен стоять и решительней сражаться. Нет мужества в отступлении от судьбы».\n— Сенека, Эдип, 80\n\n\nБудучи директором банка Чарльз Шваб, Уолт Беттингер ежегодно нанимает сотни людей и собеседует ещё больше. Можно с уверенностью сказать, что за свою жизнь он приобрел как положительный опыт, так и печальный, и удивительный, принимая людей в компанию. Став старше, он использовал одну интересную технику: он приглашал кандидата на обед и просил управляющего рестораном намеренно испортить того заказ.\n\nОн проверял, как отреагирует кандидат. Расстроится? Будет груб? Позволит такой мелочи испортить встречу? Справится с ситуацией с достоинством и добротой?\n\nМожет казаться незначительным то, как вы справляетесь даже с мелкими неприятностями, но на самом деле это говорит о многом.", "177": "177. Попробуйте противоположное.\n\n«Какую помощь мы можем найти в борьбе с привычкой? Попытайся сделать иначе!»\n— Эпиктет, Беседы, 1.27\n\n\nВиктор Франкл, замечательный психолог, переживший холокост, лечил своих пациентов, страдавших от фобий и невротических привычек, используя методику «парадоксальная интенция». Допустим, человек не может спать. Стандартная терапия была б очевидной, например, техники релаксации. Вместо этого Франкл мотивировал пациентов пытаться не засыпать. Он обнаружил, что если отвлечь обсессивное внимание пациента, тот в итоге возвращал себе нормальный сон.\n\nЛюбители сериала Сайнфелд могут вспомнить эпизод «Противоположное», в котором Джордж Костанца магически улучшает свою жизнь, делая противоположное обычному для него. Джерри говорит ему: «Если все твои инстинкты ошибочны, то противоположное должно быть правильным». Суть в том, что иногда наши привычки и интуиция застревают в неблагоприятном шаблоне, который лишь отдаляет от естественных и здоровых нас.\n\nКонечно, вы не должны незамедлительно избавляться от всего в своей жизни — ведь некоторые вещи работают (например, вы читаете эти строки). Но что если вы попробуете противоположное? Что если вы разрушите шаблон?", "176": "176. У мудрецов нет проблем.\n\n«Поэтому мы и говорим, что любое случающееся с мудрецом, не противоречит его ожиданиям».\n— Сенека, О душевном покое, 13.3\n\n\nПоэт Гесиод говорил: «Лучшее сокровище — короткий язык». Писатель Роберт Грин считает законом власти: «Всегда говори меньше, чем необходимо».\n\nМы говорим, думая, что это полезно, но на самом деле это может все усложнить. Если ваш партнер изливает душу, мы обязательно захоти что-нибудь посоветовать. Но на самом деле человек хочет быть услышанным. В других ситуациях вселенная пытается до нас что-то донести, но мы лишь пытаемся спасти себя от проблемы разговорами — что опять все усложняет.\n\nПоэтому попытаетесь ли вы сегодня быть частью проблемы или ее решения? Услышите ли вы мудрость вселенной или заглушите ее шумом?", "175": "175. По-настоящему образованные неконфликтны.\n\n«Прекрасный и добрый человек ни с кем не ссорится, также он, по мере своих сил, не позволяет ссориться другим. В этом и заключается суть образованности — обучение тому, что твое дело, а что нет. Если человек ведет себя подобающе, то где здесь место для ссор?»\n— Эпиктет, Беседы, 4.5.1\n\n\nСократ был известен за свои поездки по Афинам, он подходил к людям, с которыми был наиболее несогласен, и втягивал их в долгие дискуссии. И в этих дискуссиях, насколько нам известно, его оппоненты раздражались, расстраивались, злились из-за его многочисленных вопросов. Неудивительно, ведь в итоге Сократ настолько надоел афинянам, что те приговорили его к смери.\n\nНо Сократ, казалось, никогда не сердился сам. Даже когда речь заходила о жизни и смерти, он всегда оставался спокоен. Он всегда был более заинтересован послушать других, чем быть услышанным или, как многие из нас любят, победить в споре.\n\nВ следующий раз, когда возникнут личные разногласия или дискуссия о политике, спросите себя: «Есть ли смысл ссориться из-за такого? Поможет ли этот спор что-то решить?» Будет ли по-настоящему образовынный и мудрый человек настолько конфликтен, насколько могли быть вы? Или они отстранятся, расслабятся и устоят соблазну спора? Подумайте, чего бы вы могли достичь, насколько лучше бы вы себя чувствовали, если могли победить свою потребность конфликтовать из-за мелочей и побеждать.", "174": "174. Обходной путь.\n\n«Ты сможешь наслаждаться текущим моментом и всеми вещами, о которых молился и искал обходные пути — если перестанешь отказывать себе в них».\n— Марк Аврелий, Размышления, 12.1\n\n\nСпросите большинство людей, к чему они стремятся, и вам ответят: «Я пытаюсь стать %название_профессии%». Или они скажут, что пробуют попасть на какую-нибудь важную должность, стать миллионером, популярным и прочее. А затем задайте вопрос: «Зачем тебе это?» или «Что произойдет, когда ты получишь желаемое?», вы поймете — люди хотят свободу, счастье, уважение окружающих.\n\nСтоик смотрит на это с неодобрением — безмерные попытки и средства, вкладываемые нами в погоне за вещами, которые на самом деле просты и легки в получении. Будто мы предпочитаем потратить годы на постройку машины Голдберга, вместо того, чтобы протянуть руку и взять нужное. Будто мы ищем свои очки и лишь потом осознаем, что все это время они были на голове.\n\nСвобода? Легко. Она в вашем выборе.\nСчастье? Легко. Оно в вашем выборе.\nУважение окружающих? И оно тоже зависит от вашего выбора.\nВсе это прямо перед вами. Не ищите обходных путей.", "173": "173. Определение безумия.\n\n«Если ты потерпел поражение и говоришь себе, что сможешь победить, при этом продолжаешь действовать, как раньше, ты будешь настолько болен и ослаблен, что в итоге даже не заметишь своих ошибок и начнешь рационализировать свое поведение».\n— Эпиктет, Беседы, 2.18\n\n\nГоворят, что определением безумие является повторение одного и того же снова и снова, при этом ожидая другой результат. Почему-то большинство людей делает именно так. Они говорят себе: «Сегодня я не буду злиться», «Сегодня я не буду обжираться». Но они ничего не меняют в своих действиях. Они повторяют ту же самую рутину и надеются, что в этот раз все получится. Надежда — не стратегия.\n\nПровал является частью нашей жизни, над которой у нас нет права выбора. Зато мы можем решить учиться на ошибках. Нам следует осознанно предпочесть поступать иначе — корректировать и менять свои действия до тех пор, пока мы не получим нужный результат. Но это сложно.\n\nЧто легко — придерживаться безуспешной модели поведения. Ведь можно не задумываться и не прилагать дополнительных усилий. Вероятно, поэтому большинство людей так и делают.", "172": "172. Прогуляйтесь.\n\n«Нам следует регулярно прогуливаться на природе, чтобы наш разум мог подпитываться и освежаться от чистого воздуха и глубокого дыхания».\n— Сенека, О душевном покое, 17.8\n\n\nВ известном своим шумом Риме было невозможно уединиться в покое и тишине. Грохот повозок, кричащие продавцы, удары кузнецов заполяняли улицы всепроникающим неистовством (не говоря уже о гнилостных запахах города с плохой канализацией). Поэтому философы отправлялись на прогулки — чтобы добраться до мест, где они могли очистить свой разум и освежиться.\n\nВ течение веков философы, писатели, поэты, мыслители осознавали, что прогулки предоставляют дополнительную пользу — время и место для лучшей работы. Как выразился Ницше: «Имеют ценность только те идеи, что получены во время ходьбы».\n\nНе забудьте сегодня прогуляться. И в будущем, если вы подавлены или напряжены — погуляйте. Когда нужно выработать и принять сложное решение — погуляйте. Если вы хотите быть креативным — гуляйте. Если вы нуждаетесь в свежем воздухе — погуляйте. Если вам нужно сделать важный звонок — прогуляйтесь. А если вам нужны физические упражнения, погуляйте подольше. Если вы встречаетесь с друзьями — прогуляйтесь вместе.\n\nНасыщайте себя и свой разум, решая проблемы на ходу.", "171": "171. Спокойствие заразительно.\n\n«Вещи, которые ты преследуешь или избегаешь, не приходят к тебе сами, но, скорее, ты их разыскиваешь, поэтому хотя бы постарайся сохранять невозмутимое суждение о них, тогда и они останутся спокойными, и ты сам не покажешься гонящмся за ними или убегающим».\n— Марк Аврелий, Размышления, 11.11\n\n\nУ американского спецотряда вооруженных сил Navy SEALs существует принцип, передаваемый от человека к человеку. Посреди хаоса, в тумане войны, их проверенный временем совет: «Спокойствие заразительно».\n\nОсобенно, когда спокойствие происходит от командующего. Если отряд начинает терять рассудок, падает духом и теряется, задачей лидера становится единственное: установить спокойствие, но не силой, а собственным примером.\n\nВ чем бы ни состояла ваша задача, вам стоит стать именно таким человеком: обычным, расслабленным в любой ситуации, помогающим всем сделать глубокий вдох и успокоиться. Вы способны на такое. Не создавайте иррациональную тревогу, паранойю, волнение. Будьте самим спокойствием, не обузой.\n\nЭто подхватят.", "170": "170. Сосредоточьтесь на настоящем.\n\n«Не позволяй впечатлению от жизненных обстоятельств подавить тебя. Не заполняй свой разум негативом, который может произойти. Сосредоточься на настоящем моменте, спроси себя: „Разве он настолько невыносим, что его нельзя пережить?“»\n— Марк Аврелий, Размышления, 8.36\n\n\nКогда вы оглядываетесь на наиболее впечатляющие или ужасные ситуации, которые вы вынесли, насколько они были вероятны? Как у вас получилось переступить опасность или проигрышные условия? Как описал Марк Аврелий, вы были слишком заняты деталями, потому не позволили обстоятельствам подавить вас. Возможно, тогда вы об этом даже и не задумывались.\n\nПерсонаж в книге Чака Паланика «Колыбельная» говорит: «Особенность игнорирования общей картины во взгляде на все вблизи». Иногда охват ситуации в целом крайне важен, и стоики нам в этом помогали. Но случается, что размышления о будущем непродуктивны и ошеломляющи. Поэтому устремив внимание на настоящее, мы можем избежать или убрать эти угрожающие и негативные мысли.\n\nЧеловек, идущий по канату, старается не смотреть на пропасть под собой. Непобежденная команда не задумывается о серии выигрышей. Как и нам, им лучше делать шаг за шагом, и считать все иное безразличным.", "169": "169. Подготовленные и инициативные.\n\n«Пусть судьба встретит нас подготовленными и инициативными. Великий дух в том, кто отдает себя судьбе. Иной же слаб и уродлив, он не может совладать с законами мироздания и осознать их, он хочет исправить богов, но не себя».\n— Сенека, Нравственные письма к Луцилию, 107.12\n\n\nЧто бы сегодня ни случилось, оставайтесь готовыми к проблемам и трудностям, к разочаровывающим и сбивающим с толку людям, принимайте происходящее и пусть оно работает на ваше благо. Мы не захотим повернуть время вспять или переделать вселенную по своему вкусу. Ведь куда лучше и легче переделать себя.", "168": "168. Нападать или защищаться?\n\n«У удачи не такие длинные руки, как нам кажется. Она осаждает лишь тех, кто крепко ее держит. Поэтому отступи от нее как можно дальше».\n— Сенека, Нравственные письма к Луцилию, 82.5\n\n\nМакиавелли, предположительно восхищавшийся Сенекой, в своем трактате «Принц» писал: «Удача — это женщина, поэтому для совладания с ней ее необходимо бить и пинать». Такой образ ужасен даже для шестнадцатого века. Но это ожидаемо от безжалостного и бесконечно амбициозного правителя. Но ведь вы не предследуете такую же гадкую жизнь?\n\nТеперь сравните то виденье с высказыванием Сенеки. Последний не только утверждает, что чем больше вы боретесь с удачей, тем сильнее подвержены ей, но еще и называет непроницаемую стену философии лучшим путем к безопасности. Он говорит: «Философия помогает нам укротить безумие нашей жадности и подавить ярость наших страхов».\n\nПрименительно к спорту или войне, эта метафора представляет выбор между стратегиями из нескончаемым, изнурящющим нападением и из гибкой, эластичной защиты.\n\nТолько вы можете выбрать лучший вариант. Будет слишком беспечно не учесть, какой конец встречают большинство принцев из книги Макиавелли. И лишь немногие из счастливо умирают в своей кровати, окруженные любимыми людьми.", "167": "167. Не стыдно нуждаться в помощи.\n\n«Не стыдись нуждаться в помощи. У тебя есть обязанности, как у солдата на крепостной стене. Так что, если ты ранен и не можешь подняться без помощи соратника?»\n— Марк Аврелий, Размышления, 7.7\n\n\nНикто не говорит, что вы рождены со всеми инструментами, необходимыми для решения любой встречающейся проблемы. Будучи младенцем, вы беспомощны. Поэтому вам помогали, а вы поняли, что можете обращаться за помощью. Именно так вы осознали любовь матери.\n\nВас все еще любят. И вы можете попросить о помощи любого. Вы не обязаны справляться со всем самостоятельно.\n\nТак что если вы нуждаетесь в помощи — попросите.", "166": "166. Меньше слов, больше осознанности.\n\n«Зенон сказал юнцу, несущему ерунду: „Нам даны два уха и один рот для того, чтобы мы слушали больше и говорили меньше“».\n— Диоген Лаэртский, Жизнь, учения и изречения знаменитых философов, 7.1\n\n\nПочему у мудрецов меньше проблем, по сравнению с остальными? Этому есть несколько простых причин.\n\nВо-первых, мудрецы управляют своими ожиданиями, насколько это возможно. Они не ждут невероятного.\n\nВо-вторых, мудрецы учитывают сразу оба результата развития событий — лучший и наихудший. Они не просто игнорируют то исполнение, которого они бы пожелали. Вместо этого они думают о том, что на самом деле может произойти, если случатся неприятности.\n\nВ-третьих, они действуют с оговорками (пост 152). Они не просто учитывают, что может пойти не так, но они готовятся к этому таким образом, будто это исполнение предпочтительно для них. Так появляется возможность для совершенства и добродетели.\n\nЕсли вы сегодня возьмете пример с мудрецов, то обнаружите, что ничего вас не удивит и не произойдет противоположное вашим ожиданиям.", "165": "165. Возьмитесь за другую ручку.\n\n«Каждое событие обладает двумя ручками — за одну его можно нести, а за другую нельзя. Если тебя обидел брат, не хватайся за его оплошность, ведь за эту ручку не получится ничего поднять. Лучше возьмись за другую — что он твой брат и вы росли вместе, и именно тогда получится за нее нести».\n— Эпиктет, Беседы, 43\n\n\nИзвестный журналист Уильям Сибрук страдал настолько тяжелым алкоголизмом, что в 1933 году добровольно лег в психиатрическую клинику, в те времена только там лечили зависимость. В своей книге «Убежище» он рассказывает историю борьбы за восстановление своего здоровья внутри заведения. Поначалу он застревал в своем мышлении алкоголика, из-за чего был аутсайдером, постоянно влезал в проблемы и противился персоналу. У него не было улучшений, его почти выгнали из больницы.\n\nЗатем однажды, ему попалась именно эта цитата Эпиктета — все имеет две ручки. Он отметил: «Я взялся за другую ручку и тогда понес». Ему начало нравиться в клинике. Он сосредоточился на своем лечении с настоящим энтузиазмом. «Неожиданно трезвость стала для меня чудесной, странной и прекрасной. Как будто исчезла вуаль, грязь или пленка, покрывавшая все визуально и аудиально». Такой опыт разделяют многие зависимые, когда они наконец прекращают делать все по-прежнему и открываются новым перспективам, мудрости и урокам от живших до них.\n\nНельзя обещать, что взявшись за другую ручку, вы тоже получите такой эффект. Но зачем тянуть за ту, с которой не получается?", "164": "164. Жизнь — это битва.\n\n«Разве ты не знаешь, что жизнь похожа на военную кампанию? Один должен служить в дозоре, другой в разведке, третий — на фронте. Так и у нас, жизнь каждого — это битва, долгая и меняющаяся. Как солдат, ты должен нести дозор и выполнять приказы. Также ты служишь в ключевой должости, а не абы кем, и не на короткий срок, а на всю жизнь».\n— Эпиктет, Беседы, 3.24\n\n\nПисатель Роберт Грин, специализирующийся на стратегическом мышлении, власти и обольщении, часто использует фразу: «Как на войне, так и в жизни». Это высказывание стоит помнить, ведь наша жизнь является войной как буквально, так и фигурально. Как вид, мы боремся за выживание на планете, безразличной к нам. Как личности, мы боремся за выживание среди своего вида, исчисляющегося миллиардами. Даже внутри нашего организма бактерии и вирусы сражаются до конца. Vivere est militare (жить — сражаться).\n\nСегодня вы боретесь за свою цель, против своих импульсов, чтобы стать тем, кем вы хотите. Так что необходимо для победы в этих многочисленных войнах?\nДисциплина\nСила духа\nМужество\nЧистота разума\nБескорыстие\nСамопожертвование\n\nКакие черты ведут к поражению?\nТрусость\nОпрометчивость\nНеорганизованность\nЧрезмерная уверенность\nСлабость\nЭгоизм\n\nКак и в войне, эти вещи важны в повседневной жизни.", "163": "163. Тренированный ум лучше любого сценария.\n\n«Таким образом ты должен понимать, насколько смешно просить: „Скажи, что мне делать!“ И что я могу посоветовать? Нет, уж лучше просьба: „Обучи мой разум приспособляться к любым обстоятельствам“. В этом случае, если обстоятельства заставят тебя свернуть с пути, ты не будешь отчаянно нуждаться в подсказках».\n— Эпиктет, Беседы, 2.2\n\n\nБыло б замечательно, если кто-то мог посоветовать, что нам делать в каждой конкретной ситуации. Ведь на это мы тратим большую часть своей жизни: подготовка к одному, учеба для другого. Накопление, ожидание какого-то случайного события в будущем. Как отметил Майк Тайсон, «Планы длятся до тех пор, пока тебя не ударят в лицо».\n\nСтоики не стремятся к ответам на кажый вопрос или к плану на любую ситуацию. И в то же время они не тревожатся. Почему? Потому что у них есть уверенность в своей способности приспособляться и изменяться в соответствии с обстоятельствами. Вместо поиска инструкций, они вырабатывают навыки — креативность, независимость, самоуверенность, изобретательность, умение решать проблемы. Они эластичные, а не закостенелые. Такое можем практиковать и мы.\n\nСегодня сосредоточьтесь на стратегии вместо тактики. Напоминайте себе, что лучше быть наученным, чем просто одаренным, лучше быть гибким, чем придерживаться сценарию.", "162": "162. Не ухудшайте обстоятельства.\n\n«Насколько вреднее последствия злости и горя, чем сами обстоятельства, пробудившие их в нас?»\n— Марк Аврелий, Размышления, 11.18\n\n\nЗакон ям гласит: «Если вы обнаружите себя в яме — перестаньте копать». Это проявление здравого смысла наверняка нарушается чаще всего. Ведь что мы делаем, когда случается очередная проблема, неудача или беда — мы все ухудшаем, сначала злясь и раздражаясь, а потом топчемся на месте, пока не разродимся подобием плана.\n\nПусть у вас сегодня будет наипростейшая задача: не ухудшайте свои дела. Что бы ни случилось, не злитесь, не проявляйте негативные эмоции. Не поддавайтесь на пустые провокации. Оставьте все как есть. Не копайте. Планируйте, как вам выбираться.", "161": "161. Вы сможете.\n\n«Если ты встретишь перед собой что-то трудновыполнимое, не представляй это невозможным — ведь если другой это смог, получится и у тебя».\n— Марк Аврелий, Размышления, 6.19\n\n\nСуществуют два типа людей. Первые смотрят на успешных и думают: «Почему они? Почему не я?» Вторые же сразу загораются мыслью: «Если они смогли, то почему б и мне не попытаться?»\n\nПервые завистливы и играют с нулевой суммой (если я побеждаю, проигрываешь ты). Другие же — с ненулевой суммой (выигрывать могут многие), также они видят в успехе вдохновение для себя. Какое отношение продвинет вас только вперед? И какое приведет к горечи и отчаянью?\n\nКаким человеком будете вы?", "160": "160. Решайте проблемы сразу.\n\n«Не существует порока без права на защиту, такого, какой в начале не является скромным и легкоустранимым — но потом проблема ширится и растет. Если ты запустишь его, то не сможешь остановить. Каждая эмоция сначала слаба. Позже она пробуждает сама себя и постепенно набирает силу — легче прекратить ее сразу, чем пытаться вытеснить потом».\n— Сенека, Нравственные письма к Луцилию, 106\n\n\nПублилий Сир напоминает нам: «Легче всего переходить реки у их истока». Это и имеет в виду Сенека. Бурлящие воды и смертельные потоки вредных привычек, плохой дисциплины, хаоса и бездействия — откуда-то они начались со считанных капель. Где-то они подобны тихому озеру, пруду или струящемуся подземному роднику.\n\nЧто вы предпочтете — почти утонуть при опасном пересечении, спустя несколько недель, или сделать это сейчас, пока все просто? Выбор за вами.", "159": "159. Шаг за шагом.\n\n«Ты должен строить свою жизнь с помощью отдельных действий, и довольствоваться, если каждое из них достигает своей цели — и никто у тебя этого не отнимет. Но ведь обязательно будут внешние препятствия! Возможно, но ничто не помешает поступать справедливо, сдержанно и мудро. А если что-то затруднит какое-то другое направление моей деятельности? Тогда охотно прими это препятствие и переключи свое внимание на то, что дано, тогда это пустующее место тут же заполнит другая деятельность, более подходящая твоей жизни».\n— Марк Аврелий, Размышления, 8.32\n\n\nУ профессиональных атлетов приобретает популярность философия «Процесс». Эта философия создана тренером алабамского университета Ником Сейбаном, обучавшего своих игроков игнорировать общую картину — важные игры, победу в чемпионатах, преимущество соперника, и вместо этого сосредоточиться на должном выполнении мельчайших вещей — усиленных тренировках, совершении определенных подач, реализовании возможностей каждого владения мяча. Игровой сезон длится месяцы, игра длится часы, поспевание за оппонентом может потребовать четырех тачдаунов, но единственная подача мяча длится лишь несколько секудн. А ведь игры и сезоны состоят из секунд.\n\nЕсли команда следует Процессу, то она склонна к победе. Такие игроки преодолевают препятствия и в итоге приходят к лидерству, вообще не сосредотачиваясь напрямую на каждом из препятствий. Если вы последуете Процессу в своей жизни — соберете правильные действия в правильном порядке, каждое за следующим — и у вас все получится. Более того, вы будете более подготовлены к любым проблемам на своем пути. Вы будете слишком заняты выполнением каждого шага, что даже не заметите эти проблемы.", "158": "158. Ищите правильных менторов.\n\n«Мы любим говорить, что родителей не выбирают, что они даны нам случайно. Но зато мы можем выбрать тех, чьими детьми мы бы хотели быть».\n— Сенека, О кратковременности жизни, 15.3\n\n\nКак повезло, что одни из умнейших людей в истории оставили нам свою мудрость (и глупость тоже) с помощью книг и дневников. Старательные биографы, от Плутарха до Джеймса Босуэлла и Роберта Керо, записали жизнь многих других. Доступная вам литература насчитывает миллионы страниц и тысячи лет знаний, прозрений и опыта.\n\nВозможно, ваши родители оказались не лучшим примером, или вам не везло с достойными учителями. Но если мы захотим, то сможем легко получить мудрость всех тех, кто жил до нас — к чьему подобию мы бы стремились.\n\nНе только себе мы обязаны искать это эти ценные знания, но мы должны тем людям, записавших свой опыт, передать их традиции, последовать их примеру — стать вселяющими надежды детьми этих выдающихся родителей.", "157": "157. Когда менять, когда оставить.\n\n«Подумай о тех, кто не из-за своей непоследовательности, но из-за недостатка стараний не могут жить, как того хотят, а лишь живут, как привыкли».\n— Сенека, О душевном покое, 2.6\n\n\nВ своей книге Яма предприниматель и экономист Сет Годин проводит интересную аналогию с тремя типами людей, которых вы можете встретить в очереди в магазине. Один выбирает наименьшую очередь и стоит в ней, не обращая внимание на скорость ее движения. Второй постоянно бегает из одной очереди в другую, думая сэкономить несколько секунд. Третий же меняет очередь ровно один раз — когда становится очевидно, что та движется слишком медленно и есть лучшая альтернатива. Автор заставляет вас спросить себя: «К какому типу принадлежите вы?»\n\nСенека побуждает быть тем третьим типом. Если вы выбрали какой-то путь, это не значит, что необходимо придерживаться его вообще всегда, особенно, если он оказывается ошибочным или затрудненным. В то же время, стоит избегать непостоянства и неопределенности. Для решения сделать все иначе требуется мужество, А дисциплина и осознанность необходимы, чтобы не потвортвовать мысли «О, а вот так будет еще лучше».", "156": "156. Вытрите свой нос.\n\n«Мы молим бога: „Как же нам избавиться от этих страданий?“ Глупец, у тебя нет рук? Или бог забыл наделить тебя ими? Сядь и молись, чтобы у тебя сопли не текли! Или вытри нос и прекрати искать виноватого».\n— Эпиктет, Беседы, 2.16\n\n\nМир несправедлив. Люди ведут нечестную игру. Кто-то точит на вас зуб. Возможно, эти теории правдивы, но какой от них толк для вас здесь и сейчас? Отчет правительства или жалостливая статья в новостях не оплатят ваши счета, не залечат сломанную ногу, не помогут перебиться до следующей зарплаты. Поддаваясь жалости к себе, вы не достигните ничего, кроме растраты своей энергии и мотивации, необходимых для решения проблем.\n\nУ нас есть выбор: сосредоточиться ли на своих бедах или же использовать все имеющееся для борьбы с ними? Будем ли мы ждать, когда нас кто-то спасет, или лучше послушаем вдохновляющий клич Марка Аврелия: «Если ты вообще заботишься о себе, возьми в руки свое спасение, и не останавливайся, пока можешь». Это предпочтительнее, чем просто вытереть свой нос (хотя и это является шагом вперед).", "155": "155. Зачем мы здесь.\n\n«Почему тогда мы обижены? Почему мы жалуемся? Для этого мы здесь».\n— Сенека, О провидении, 5.7\n\n\nНикто не говорил, что жизнь будет легкой. Или справедливой.\n\nНе забывайте, что вы принадлежите длиннейшей и непрерывной цепочке из предков, которые пережили невероятные несчастья и превозмогали трудности. Именно их гены вы унаследовали, их кровь течет в вас прямо сейчас. Без них здесь вас не было.\n\nВы — переемник впечатляющей традиции, будучи их отпрыском, вы способны на то же, что и они. Такое ваше предназначение, вы выведены для этого.\n\nВспоминайте об этом, когда вам будет тяжело.", "154": "154. Хорошо быть гибким.\n\n«Он не может служить в армии? Пусть работает на государственной должности. Он должен жить частной жизнью? Пусть будт адвокатом. Его приговорили к молчанию? Пусть помогает согражданам своей безмолвной поддержкой. Для него рискованно приходить на форум? Пусть он рекламирует себя в частных домах, публичных мероприятиях и собраниях как ответственный партнер и верный друг. Он не исполнил свои гражданские обязанности? Пусть практикует человеческие».\n— Сенека, О душевном покое, 4.3\n\n\nНезадолго до своей смерти, когда победа в гражданской войне США была близка, для своей аудитории из генералов и адмиралов президент Линкольн рассказал историю о человеке, обратившемуся к нему за высокопоставленным назначением. Сначала человек просил сделать его министром иностранных дел. Перед отказом он сменил просьбу на более скромный пост. Перед следующим отказом тот снова передумал и молил уже о службе мелким таможенником. Узнав, что он не получит и такую должность, он наконец спустился до просьбы о паре старых штанов. Линкольн посмеялся и подвел итог: «Хорошо быть скромным».\n\nЭта история олицетворяет гибкость и решительность стоицизма. Если мы не можем сделать что-то, то наверняка сможем другое. А если не получится и это, то можно попытать третье. И если оно окажется невозможным, то всегда останется что-то еще. И даже если последним вариантом будет оставаться лишь добрым человеком, то мы и в этом случае сможем практиковать философию и вносить вклад.", "153": "153. Взгляд Платона.\n\n«Насколько изумительно выразился Платон. Когда тебе захочется поговорить о людях, лучше представь мир с высоты птичьего полета и посмотри на все целиком — собрания, армии, фермы, свадьбы и разводы, рождения и смерти, шумные суды и тихие уголки, каждого иностранца, праздники, поминовения, рынки — все смешано друг с другом и упорядочено в пары из противоположностей».\n— Марк Аврелий, Размышления, 7.48\n\n\nУ поэта Лукиана Самосатского есть прекрасный роман «Икароменипп, или Заоблачный полет», в котором рассказчик получил способность летать и наблюдать мир с высоты. Посмотрев вниз, он увидел, насколько комически малы богатейшие люди, крупнейшие поместья и даже целые империи. С такой перспективы все их сражения и заботы кажутся ничтожными.\n\nВ древние времена такое упражнение оставалось только теоретическим — человек мог забраться только на вершину горы или на крышу здания высотой в несколько этажей. Но с развитием технологий люди приобрели возможность на самом деле посмотреть на мир с высоты птичьего полета и даже более.\n\nАстронавт Эдгар Митчелл, шестой человек, побывавший на Луне, рассказывал: «В космосе развивается чувство глобального сознания, гуманизм, выраженное неудовлетворение состоянием мира и стремление его исправить. С Луны любые отношения между стран выглядят мелко. Так и хочется взять политика за шиворот, протащить его почти четыреста тысяч километров в космос и сказать: „Посмотри ж, сукин ты сын“».\n\nС помощью взгляда Платона можно решить множество проблем. Используйте его.", "152": "152. Всегда обладайте ментальной оговоркой.\n\n«В действительности никто не способен помешать истинным целям твоего разума — ведь их не заденет ни огонь, ни сталь, ни тирания, ни клевета, ни что-либо другое».\n— Марк Аврелий, Размышления, 8.41\n\n\nПрепятствия являются частью нашей жизни — случается всякое, что-то преграждает нам путь, дела идут наперекосяк. Но ничто не способно помешать правильно работающему разуму стоика, ведь при любом стечении обстоятельств у него останется специальная ментальная «оговорка».\n\nЧто это такое? Запасной вариант. Если нас предаст друг, то такой оговоркой будет выяснить, как это произошло, и как простить ошибку человека. Если нас посадят в тюрьму, то оговоркой будет отказ быть сломленным этим событием и старание принести пользу для других заключенных. Когда из-за программной ошибки стирается наша работа, оговоркой будет возможность начать все заново, но в этот раз сделать еще лучше. Пусть прогресс окажется затруднен или прерван, но разум всегда может меняться — ведь он сохраняет способность перенаправлять путь.\n\nТакже полезно помнить закон Мерфи, гласящий: «Все, что может пойти не так, пойдет не так». На этот случай мы и припасем оговорку, ведь мы знаем, что рано или поздно нам придется ее использовать. И никто этому не помешает.", "151": "151. У нас всего одна обязанность.\n\n«Какое твое призвание? Быть добрым».\n— Марк Аврелий, Размышления, 11.5\n\n\nСтоики верили, что наша главная задача в жизни — быть добрым человеком. Это наш основной долг, и тем не менее, мы — большие эксперты в придумывании оправданий, чтобы его избежать.\n\nОпять процитируем тренера Билла Беличика: «Делайте свою работу».", "150": "150. Вы делаете работу или она вас?\n\n«Я не могу назвать трудолюбивым человека даже если говорят, что он читает и пишет. Даже если он делает это целыми ночами. До тех пор, пока я не знаю, к чему стремится человек, я не назову его старательным. Я смогу так сказать, если он работает ради своего руководящего начала, чтобы оно было и оставалось в постоянной гармонии с природой».\n— Эпиктет, Беседы, 4.4\n\n\nНасколько вероятно, что самый занятой знакомый вам человек также самый продуктивный? Мы привыкли связывать занятость с добродетелью и верить в то, что растрата многих часов на работу должна вознаграждаться.\n\nВместо этого оцените, что вы делаете, как вы это делаете, зачем вы это делаете, куда приведет вас результат. Если у вас нет внятного ответа — прекращайте.", "149": "149. Работа — это терапия.\n\n«Работа питает благородные умы».\n— Сенека, Нравственные письма к Луцилию, 31.5\n\n\nЗнаете то чувство, когда вы не занимались физической активностью несколько дней? Вялость, раздражительность, замкнутость, неуверенность. Люди испытывают подобное, находясь в отпуске слишком долго, или выйдя на пенсию. Мозг и тело предназначены для использования, потому они начинают работать против себя, если им не находится продуктивного применения.\n\nГрустно осознавать, что множество людей ежедневно испытывает такого рода расстройство. Они не могут реализовать свой потенциал из-за работы, на которой они ничем не занимаются, либо из-за слишком большого количества свободного времени. Становится хуже, когда они пытаются прогнать эти чувства, покупая вещи, тратя деньги, ссорясь и устраивая скандалы — они потребляют пустые калории существования, вместо поиска настоящей пищи для ума и тела.\n\nРешение здесь простое и всегда под рукой — займитесь работой.", "148": "148. Две важные вещи перед принятием решений.\n\n«Во-первых, не тревожься. Ведь все происходит в согласии с всеобщей природой, и вскоре ты станешь никем и нигде, подобно великим императорам Адриану и Августу. Во-вторых, тщательно обдумай свою задачу и ее суть, при этом не забывая свое предназначение — быть благим человеком. Приступай к тому, что требует от тебя природа, говори то, что кажется наиболее уместным и справедливым — с добротой, скромностью и искренностью».\n— Марк Аврелий, Размышления, 8.5\n\n\nПредставьте себе, какой была жизнь Марка Аврелия, императора. Он руководил Сенатом. Будучи верховным главнокомандующим, он вел войска в битву и задавал стратегию армии. Также он выслушивал обращения — от граждан, правоведов, послов других стран. Как и любой человек во власти, он призывался для принятия решений: весь день, каждый день, одно за другим.\n\nЕго способ принятия решений является проверенным временем и опытом, абсолютно пригодным для правильных и добрых решений. Именно поэтому, нам обязательно стоит попробовать его на себе.\n\nВо-первых, не тревожьтесь. Ведь тревога негативно окрасит ваши решения и они покажутся для вас сложнее.\n\nВ-вторых, помните свою цель и свои наиболее ценные принципы. Пропуская свои потенциальные действия через этот фильтр, вы устраните негодные решения и выделите правильные.\n\nНе тревожьтесь. Делайте правильно. В этом вся суть.", "147": "147. Когда мелочи важны.\n\n«Благополучие хоть и осуществляется маленькими шажками, но является великим предметом».\n— Зенон, процитированный Диогеном Лаэртским, Жизнь, учения и изречения знаменитых философов, 7.1.26\n\n\nЗнаменитый биограф Диоген Лаэртский приписывает эту цитату Зенону, но признает, что это также мог сказать Сократ, подразумевая в этом цитату цитаты. Но это не важно — правда есть правда.\n\nЗдесь эту правду мы отлично знаем: мелочи накапливаются. Человек хорош не потому, что так говорят, но из-за его благих действий. Кто-то не просто магически собирает волю в кулак — это целый процесс из множества единичных решений. Нужно встать вовремя, заправить постель, сопротивляться соблазнам, вкладывать в себя, делать свою работу. Но не путайте: хоть и каждое решение кажется незначительным, их совокупное влияние будет огромно.\n\nЗадумайтесь о каждом мелком выборе, который вам предстоить сегодня сделать. Различите ли вы правильный от легкого? Выбирайте правильный и наблюдайте, как все эти мелочи приведут в вашему перевоплощению.", "146": "146. Не важно, что подумают люди.\n\n«Меня постоянно изумляет, насколько проще нам любить себя по сравнению с другими, но в то же время нам важнее мнение окружающих, чем собственное. Мы так полно доверяем мнению людей о нас, и так слабо верим своему».\n— Марк Аврелий, Размышления, 12.4\n\n\nНасколько быстро мы можем пренебречь собственными чувствами о предмете и принять чьи-то чужие. При покупке мы думаем, что рубашка выглядит отлично, но отнесемся к ней с презрением и стыдом, если партнер или коллега выскажется о ней с критикой. Мы можем быть бескомпромиссно довольны своей жизнью, пока не увидим, что человек, который нам даже не нравится, в чем-то богаче. Или еще хуже — мы не чувствуем удовлетворения от собственных достижений и талантов, пока кто-то третий не подтвердит их.\n\nПодобно многим стоическим упражнениям, это старается научить нас осознанию, что хоть мы и контролируем свои собственные мнения, но не можем управлять мнением других людей, особенно о нас самих. Именно поэтому зависимость от чужих мнений и попытки получить одобрение других — опасная затея.\n\nНе занимайте себе голову тем, что думают другие люди. Думайте о своих мыслях. О результатах, о последствиях, о правильности своих действий.", "145": "145. Где найти радость?\n\n«Людям доставляет радость правильное человеческое функционирование. А оно в свою очередь состоит из: доброты к другим людям, пренебрежения к эмоциональным волнениям, выявления достоверных впечатлений, из созерцания естественного порядка, и всего ему свойственного».\n— Марк Аврелий, Размышления, 8.26\n\n\nКогда дрессировщики приступают к работе с непослушными или несчастными собаками, они обычно спрашивают хозяина: «Вы ее выгуливаете?» Ведь собаки выведены для выполнения определенных задач, для работы. И когда собак лишают неотъемлемой части их природы, они страдают и чудят. Это истинно вне зависимости от их избалованности или благополучия.\n\nТо же самое справедливо и для людей. Стоики отмахиваются от определенных эмоций или материальных ценностей не потому что неспособны получать от них удовольствие. Не потому что жизнь стоика лишена счастья и развлечений. Стоики просто помогают найти нам собственную природу — в радости от правильной человеческой работы.", "144": "144. Создавайте собственную удачу.\n\n«Говоришь, раньше удача поджидала тебя за каждым углом. Но удачливый человек — тот, кто сам создает себе удачу. А она, в свою очередь — это гармоничная душа, добрые побуждения и благие поступки».\n— Марк Аврелий, Размышления, 5.36\n\n\nКакое наиболее продуктивное представление об удаче? Которое определяется совершенно случайными обстоятельствами, находящимися вне вашего контроля, или вероятность, которую можно увеличить, хоть и не гарантированно, с помощью правильных решений и должной подготовки. Разумеется, последнее. Именно поэтому успешные и загадочно удачливые люди к этому стремятся.\n\nСогласно сайту Quote Investigator, разновидности этой идеи происходят как минимум из шестнадцатого века с поговоркой «усердие — мать удачи». В 1920 году автор Коулман Кокс осовременил этот смысл, сказав: «Я глубоко верю в удачу. Чем старательнее я работаю, тем больше ее у меня». Сегодня мы говорим: «Удача там, где встречаются усердие и удобный случай».\n\nСегодня вы можете надеяться, что удача магически посетит вас. Либо вы можете подготовиться и стать удачливее, сосредоточившись на правильных поступках в правильное время, иронично исключив саму удачу из процесса.", "143": "143. Покажи мне, как жить.\n\n«Покажи мне то, что жизнь заключается не в протяженности, но в ее использовании, и что возможно, или даже типично, для долгожителя прожить слишком мало».\n— Сенека, Нравственные письма к Луцилию, 49.10\n\n\nУже нет нужды что-то показывать Сенеке. Покажите себе. Что не важно, сколько лет вам отведено, вы сможете твердо и уверенно назвать свою жизнь полной и продолжительной. Многие из нас знают людей, покинувших нас слишком рано, о ком можно подумать: «Если я мог сделать половину совершенного им, я бы прожил не зря».\n\nЛучший способ достичь полноценности жизни — при помощи сосредоточения на настоящем моменте, на существующих задачах, малых и больших. Как говорил Сенека, намеренное устремление к настоящему «смягчает скоротечность времени».", "142": "142. Сегодня тот день.\n\n«Ты получаешь по заслугам. Вместо того, чтобы быть хорошим человеком сегодня, ты выбираешь стать им завтра».\n— Марк Аврелий, Размышления, 8.22\n\n«Я не жалуюсь о недостатке времени... как мало бы у меня не оставалось, его хватит на многое. Сегодня, именно этот день, принесет то, о чем побоится заговорить завтрашний. Я возьму в осаду богов и потрясу этот мир».\n— Сенека, Медея, 423-425\n\n\nМы почти всегда знаем, что такое добро. Мы знаем, что не должны расстраиваться, не должны принимать что-либо близко к сердцу, что нам следует предпочитать здоровую еду фастфуду, что нам следует сесть и сосредоточиться на целый час. Сложнее всего — принять такое решение в нужный момент.\n\nЧто нам мешает? Автор Стивен Прессфилд называет эту силу Сопротивлением. Как он пишет в своей книге «Война за креатив»: «Мы не говорим себе: „Я никогда не напишу свою симфонию“. Вместо этого мы скажем: „Я напишу свою симфонию. Но начну завтра“».\n\nСегодня, не завтра — тот день, когда мы поступим во благо.", "141": "141. А какой борец вы?\n\n«Что такое философия? Не означает ли она подготовку к тому, что может произойти? Разве ты не понимаешь, что это равносильно высказыванию: „Если я и буду готовиться превозмогать, то пусть случится что угодно“? Такое подобно уходящему с ринга борцу, получившего пару ударов. Вы действительно можете уйти с ринга без последствий, только какую пользу вы получите, отказавшись от стремления к мудрости? Так что должен сказать каждый из нас любому испытанию? Для этого я тренировался, это моя дисциплина».\n— Эпиктет, Беседы, 3.10\n\n\nСтоики любили использовать метафоры с борцами, вероятно, благодаря спорту панкратион (πανκράτιον — буквально, вся сила), наивысшему виду смешанных единоборств (даже по сравнению с UFC), неотъемлемомой части любого мужчины в Греции и Риме. Типичные для борцов травмы ушей отражены даже в греческих статуях.\n\nСенека писал, что нетравмированное процветание слабо, оно падет на ринге, но человек, который «постоянно сталкивается с неудачами, приобретает толстую кожу, закаленную страданием». Такой человек, по его словам, борется до самого конца и никогда не сдается.\n\nОб этом говорит и Эпиктет. Какой из вас борец, если вы уходите, получив удар? В этом вся природа спорта. Разве это помешает вам пытаться?", "140": "140. Качество, не количество.\n\n«Какой смысл в обладании бесчисленного количества книг, даже чьи названия едва ли прочтешь за свою жизнь. Ученик не образовывается, но обременяется одним лишь объемом. Лучше взрастить дерево из нескольких авторов, чем разбрасываться множеством».\n— Сенека, О душевном покое, 9.4\n\n\nПеред смертью вас не наградят за наибольшее количество прочитанных книг. Даже если вы окажетесь самым преданным чтецом в мире, ваша коллекция не превзойдет маленькую городскую библиотеку. Вы даже не подберетесь к тем объемам книг, хранящихся на серверах Google Книг, вы не поспеете за сотнями и тысячами новых изданий, ежегодно публикующихся на Amazon.\n\nЧто, если вы предпочтете качество количеству в отношение чтения и учебы? Что, если вы глубоко и с пониманием прочтете несколько великих книг, нежели чем пробежитесь по многим новым? Ваши полки могут оказаться пустыми, зато мозг и жизнь будут куда полнее.", "139": "139. Постигайте, практикуйте, тренируйте.\n\n«Поэтому философы предостерегают нас от довольствования одним лишь учением, но наставляют добавлять практику, а затем и тренировку. Ведь с течением времени мы забываем изученное и в итоге поступаем противоположным образом, придерживаемся мнения, обратного должному».\n— Эпиктет, Беседы, 2.9\n\n\nНемногие сумеют постичь предмет вдоль и поперек, просмотрев видеоинструкцию или услышав объяснение. Большинству же необходима многократная практика, чтобы на самом деле чему-то научиться. Одна из важнейших особенностей боевых искусств, военной подготовки и атлетической — дни, недели, месяцы монотонной тренировки. Спортсмен может годами тренировать движения, длящиеся считанные секунды. Учебная тревога, избавление от захвата, идеальный прыжок. Одного знания недостаточно. Оно должно впитаться тело, стать нашей частью. Иначе мы рискуем его забыть из-за любых сложностей или стресса.\n\nТо же самое и с философскими учениями. Вы не можете просто услышать что-либо, а затем полагаться на это, когда весь мир летит к чертям. Помните, Марк Аврелий записывал свои соображения не для других людей. Он активно размышлял над ними ради самого себя. Даже будучи успешным, мудрым и опытным человеком, он до конца своих дней регулярно практиковался, чтобы уметь поступать правильно. Подобно обладателю черного пояса или профессиональному атлету, он ежедневно выходил на ринг, даже когда другие не видели в этом необходимость.", "138": "138. Как вы делаете что-то, так и делайте все.\n\n«Обращай внимание на представленное перед тобой — на принцип, на задачу или на смысл изображенного».\n— Марк Аврелий, Размышления, 8.22\n\n\nМечтать о будущем — занимательно. Раздумывать над прошлым — легко. Гораздо сложнее направить эту энергию на происходящее в настоящий момент, особенно, когда мы этого не хотим. Мы думаем: Это всего лишь работа; Я на самом деле не такой; Это не важно. Но ведь важно. Кто знает — вдруг это последнее, что вы успеете сделать.\n\nЕсть поговорка: «Как вы делаете что-то, так вы делаете все». Она правдива. Как вы совладаете с этим днем, такими и выйдут последующие. Поэтому начинайте справляться прямо сейчас.", "137": "137. Быть стоиком — это процесс.\n\n«Покажите мне больного и счастливого, в опасности и счастливого, умирающего и счастливого, изгнанного и счастливого, обесчещенного и счастливого. Покажите! Клянусь богом, я был бы так рад увидеть стоика. Но раз вы не можете показать мне сформированного, хотя бы дайте посмотреть на активно себя образуещего, кто идет по этому пути. Покажите!»\n— Эпиктет, Беседы, 2.19\n\n\nВместо того, чтобы видеть философию как некий итог, к которому человек стремится, смотрите на нее как нечто применяемое на практике. Не иногда, но в течение всей жизни — ежедневно делая небольшой прогресс. Это непрерывный процесс, не бесформенные прозрения.\n\nЭпиктет любил вытеснять из своих учеников самодовольство их прогрессом. Он хотел напомнить им, и вам, о необходимости постоянной работы и ежедневного обучения для возможного (если вообще достижимого) конечного результата.\n\nНа этом пути нам необходимо помнить: ему нет конца. Мудрец, совершенный стоик, ведущий себя бесподобно в любой ситуации — идеал, но не итог.", "136": "136. Цепная реакция.\n\n«Если ты не хочешь быть вспыльчивым, не корми свою привычку. Первым делом считай дни, в которые ты не вспылял. Раньше я злился каждый день, затем через день, затем каждый третий или четвертый. Хвали бога, если достигнешь тридцати. Ведь эта привычка сначала ослабнет, а затем совсем уничтожится. Когда ты сможешь сказать: „Я не срывался сегодня, на следующий день, в течение трех или четырех месяцев, я оставался спокоен при провокации“, ты поймешь, что все идет прекрасно».\n— Эпиктет, Беседы, 2.18\n\n\nОднажды комик Джерри Сайнфелд дал совет своему юному коллеге Брэду Айзеку о том, как писать материал: «Веди календарь. И отмечай в нем каждый день, в который ты писал шутки. Вскоре у тебя получится цепочка — затем тебе необходимо просто не прерывать ее». Успех станет подвластным импульсу. Когда ты его запустишь, будет легче продолжать.\n\nСайнфелд использовал цепную реакцию для формирования положительной привычки, а Эпиктет говорил, что ее можно также применять для устранения негативной. Принимайтесь постепенно. Начинайте с одного дня, делая нужное, будь это совладание со своим нравом, блуждающим взглядом или прокрастинацией. Затем делайте то же самое на следующий день, а потом на третий. Соберите цепочку, а затем старайтесь ее не прерывать. Пусть это будет вашей серией побед.", "135": "135. Радуйтесь имеющемуся.\n\n«Не задумывайся об отсутствующих у тебя вещах так, будто они твои, но радуйся тому, что имеешь, представляй, насколько бы ты этого желал, не будь его у тебя. Всегда следи, чтоб ты не превозносил цену этих вещей и не тревожился возможной их потерей».\n— Марк Аврелий, Размышления, 7.27\n\n\nМы постоянно жаждем того, чем обладают другие люди. Мы отчаянно стараемся равняться с остальными, в то время как остальные стараются поспевать за нами.\n\nБыло бы смешно, если не было так грустно. Поэтому сегодня прекратите гнаться за благами других людей. Боритесь со своим побуждением собирать и накоплять. Не стоит так жить и поступать. Цените и используйте то, что у вас уже есть, действуйте согласно этой позиции.", "134": "134. Наше благополучие зависит от действий.\n\n«Одержимые славой привязывают свое благополучие к отношению к ним других, любящие удовольствие соотносят его с чувствами, но только стремящиеся к истинной осознанности ищут его в своих действиях. Задумайся о тех, кому они хотят понравиться, что они готовы приобрести, на что они готовы пойти. Как быстро время уничтожает эти вещи, сколько еще оно сотрет».\n— Марк Аврелий, Размышления, 6:51, 59\n\n\nЕсли ваше счастье зависит от достижения определенных целей, что случится при вмешательстве случая? Что если вас оскорбят? Или вам будут препятствовать обстоятельства? Что если вы достигните всего, но никому не будет до этого дела? В этом и заключается проблема, когда вы позволяете влиять на счастье неподвластным вам вещам. Это огромный риск.\n\nЕсли актер концентрируется на принятие публики его фильма, на оценку кртиков, он постоянно будет разочаровываться и страдать. Но если он любит свою роль, если он вкладывает все, играет на пределе своих способностей, он всегда будет удовлетворен работой. Так и мы должны находить удовольствие в наших действиях, в принятии правильных решений, но не в их результатах.\n\nНаше стремление — не побеждать, но прилагать все усилия. Наше намерение — не получать благодарность и известность, но помогать и поступать правильно. Наше внимание не на том, что с происходит, но на нашей реакции на события. Именно так мы всегда найдем удовлетворение и жизнестойкость.", "133": "133. Подбросьте дров в костер привычки.\n\n«Каждая привычка и способность поддерживаются и развиваются соответствующими делами: хождение ходьбой, бег бегом. Поэтому, если ты хочешь что-то сделать, выработай из этого привычку, если не хочешь делать — не делай, но возведи привычку из чего-то другого. Этот принцип применим и к нашему состоянию души. Когда ты гневаешься, ты не просто испытываешь это зло, но также укрепляешь вредную привычку, подкидывая хворост в огонь».\n— Эпиктет, Беседы, 2.18\n\n\nАристотель говорил: «Мы — то, что мы постоянно делаем, поэтому совершенство — не деяние, но привычка». Стоики добавляют к этому, что мы являемся плодами своих мыслей. «Каковы твои укоренившиеся мысли, таким будет и образ твоего разума», — писал Марк Аврелий.\n\nВспомните свои действия за прошедшую неделю, задумайтесь о запланированном на сегодня и на следующей неделе. Тот человек, которым вы видите себя или которым хотите быть, насколько ваши действия соответствуют ему? Какой костер вы разжигаете? Каким человеком становитесь?", "132": "132. Ответ добротой — всегда правильный.\n\n«Доброта неуязвима, но только искренняя, без лицемерия и притворства. Ведь что может сотворить самый гневливый недоброжелатель, если ты неумолимо оказываешь доброту, и при удобном случае мягко показываешь его ошибку — тот момент, когда он попытался тебе навредить».\n— Марк Аврелий, Размышления, 11.18\n\n\nЧто случится, если в следующий раз, когда с вами поступили бесчестно, вы не просто удержитесь от равноценного ответа, но проявите абсолютную доброту? Что если вы «возлюбите своих врагов, благословите проклинающих»? Каким получится результат?\n\nБиблия говорит, что добрый и заботливый поступок к вашему врагу подобен «насыпанию горящих углей на его голову». Ожидаемая реакция на ненависть — еще большая ненависть. Никто не рассчитывает получить доброту в ответ на грубость и язвительность. Такое собъет их с толку. Такое для них шок, но полезный, причем для вас обоих.\n\nГрубость, злость и жестокость являются маской для глубинной слабости. Доброта же в таких ситуациях возможна только для сильных людей. У вас есть такая сила, пользуйтесь ей.", "131": "131. Вина хуже тюрьмы.\n\n«Величайшая доля душевного спокойствия — воздержание от дурных поступков. Те, кому не достает самодисциплины, живут суматошной и беспокойной жизнью».\n— Сенека, Нравственные письма к Луцилию, 105.7\n\n\nПредставьте себе преступника, самовольно сдавшегося полиции после многолетнего бегства. Зачем это ему? Он был свободен, на шаг впереди правопорядка. Вина и стресс из-за жизни в бегах со временем становятся даже хуже, чем потеря свободы. В определенном смысле, такая жизнь и есть тюрьма.\n\nПо этой же причине, будучи ребенком, вы сознавались во лжи ничего не подозревающим родителям. Поэтому и один из партнеров признается другому в измене, а тот и понятия не имел.\n\nДурные поступки обходятся огромной ценой не только обществу, но и самому злоумышленнику. Взгляните на жизни большинства людей, отвергших этику и порядок. За ними непрерывно следуют мучения и хаос. Такое наказание зачастую равносильно, если не хуже, тому, которое назначило бы общество.\n\nПоэтому мелкие преступники и сдаются по своей воле. В наихудшие времена они наконец осознают: так нельзя жить. Они хотят душевного спокойствия, приходящего только с добродетелью. Этого хотите и вы.", "130": "130. Не берите пример — подавайте.\n\n«Так поступим мужественно и мы — и присоединимся к числу наиболее подражаемых».\n— Сенека, Нравственные письма к Луцилию, 98.13\n\n\nКак и сейчас, у политиков Древней Греции и Рима было обыденным потворствование публике. Они изливали бурную похвалу народу, своей стране, воодушевляющим военным победам прошлого. Сколько раз вы слышали от политика: «Наша страна — величайшая в мировой истории»? Как отметил оратор Демосфен, мы с радостью часами заслушаемся речами человека, выступающего перед известной или святой достопримечательностью, «нахваливающего наших предков, описывающего их подвиги и перечисляющего их награды».\n\nНо что выполняет такая лесть? Ничего. Хуже — восторг от сверкающих превознесений отвлекает нас от их их истинного предназначения. Как объяснял Демосфен, это лишь предательство самих предков, вдохновляющих нас. Он завершил свою речь к афинянам словами, которые затем поддерживал Сенека, и которые звучат спустя века: «Задумайтесь же, ваши предки заслужили эти награды не ради вашего изумленного взгляда, но чтобы вы могли повторить добродетель тех людей».\n\nТо же самое справедливо для всех этих цитат, да и для любых других вдохновляющих слов. Не восхищайтесь. Используйте их.", "129": "129. Живите настоящим.\n\n«Так пусть мы начнем от чистого сердца, оставив все отвлечения, трудясь во имя одной этой цели, чтобы мы не с опозданием осознали скоротечность и необратимость времени, когда оно уже уйдет. Встречай каждый день, будто он наилучший из всех, пусть он будет в твоим собственным. Мы должны хватать, что может исчезнуть».\n— Сенека, Нравственные письма к Луцилию, 108.27\n\n\nВы можете прожить текущий день только с одной попытки. На это у вас есть всего 24 часа. Потом он будет утерян навсегда. Сможете целиком завладеть этим днем? Скажете себе: «Я справлюсь», и сделаете все возможное?\n\nЧто у вас получится вынести из этого дня, пока он не ускользнул и не стал прошлым? Когда кто-то спросит, что вы делали вчера, хотите ли вы ответить «ничего»?", "128": "128. Благо и зло.\n\n«Где благо? В свободе воли. Где зло? В свободе воли. Где то, что не является ни благом ни злом? В предметах вне нашей свободы воли».\n— Эпиктет, Беседы, 2.16\n\n\nКогда вы сегодня будете задумываться о значении происходящих событий, когда будете размышлять над различными решениями, помните: все правильное всегда происходит из нашей свободы воли. Не из возможного вознаграждения или успеха, но из правильного выбора.\n\nИзречение Эпиктета помогает ясно и уверенно с этим разобраться. Что-то плохое или хорошее? Правильное или ошибочное?\n\nИгнорируйте все лишнее. Сосредоточьтесь на своих решениях.", "127": "127. Как провести день хорошо.\n\n«Бог установил этот закон, который гласит: „Если ты хочешь какого-либо блага, возьми его у себя“».\n— Эпиктет, Беседы, 1.29\n\n\nКак гарантированно провести день хорошо? Совершайте благие дела.\n\nЛюбой другой источник радости находится вне вашего контроля, либо невозобновляемый. Но этот — целиком ваш, ежедневно и бесконечно. Он является конечной формой самодостаточности.", "126": "126. Добродетельность — прекрасна.\n\n«Тогда что делает человека прекрасным? Разве не наличие человеческого превосходства? Юный друг, если ты хочешь стать прекрасным, старательно работай над своим превосходством. Что это такое? Наблюдай за теми, кого ты восхваляешь без предубеждений: справедливых или пристрастных? Справедливых. Уравновешенных или вспыльчивых? Уравновешенных. Сдержанных или распущенных? Сдержанных. В процессе становления таким человеком ты и приобретешь красоту, но пока ты пренебрегаешь этими качествами, ты будешь безобразным, даже несмотря на все попытки казаться прекрасным».\n— Эпиктет, Беседы, 3.1\n\n\nСовременные представления о красоте абсурдны. Наши стандарты привлекательности невероятно нестоические, ведь мы высоко ценим вещи, неподконтрольные нам — высокие скулы, комплекция, рост, проницательный взгляд.\n\nРазве есть красота в выигрыше в генетической лотерее? Или красота должна зависеть от наших действий, выбора и приобретенных качеств? Спокойствие, справедливость, приверженность долгу. Все эти качества — прекрасны, и они гораздо глубже внешнего вида.\n\nСегодня вы можете выбрать: обходиться без предосуждений, действовать справедливо, удерживать спокойствие и контролировать себя, даже если это потребует усердия и некоторых жертв. Если прекрасно не это, то тогда что?", "125": "125. Вы и есть ваш проект.\n\n«Сырье для работы добродетельного человека — его руководящее начало, как у врача и тренера — тело, у землевладельца — земля».\n— Эпиктет, Беседы, 3.3\n\n\nПрофессионалы могут не оправдывать потраченное время на учебу и практику. Это их работа, так они улучшают свои навыки. Предмет такого сырья может отличаться в зависимости от выбранной карьеры, как и место или продожительность варьируются у разных людей и их рода занятий. Единственное неизменно — необходимость обработки этого сырья для постепенного совершенствования и опыта.\n\nСогласно стоикам, ваш разум — материал, больше всего нуждающийся в обработке и осознании.", "124": "124. Что впечатляет по-настоящему.\n\n«Не лучше ли быть известным за добродетель, чем за экстравагантную жизнь? Насколько достойнее тратить деньги на людей, чем на камни и деревяшки?»\n— Музоний Руф, Лекции, 19.91\n\n\nВспомните все известное про роскошную жизнь богатых и знаменитых. Такой-то купил дом за столько-то миллионов. Другой путешествует со своим личным парикмахером. Третий завел себе в качестве питомца тигра или слона.\n\nТочно такие же сплетни были популярны и в Древнем Риме. Некоторые римляне были известны за свои огромные траты на пруды с  ̶у̶т̶о̶ч̶к̶а̶м̶и̶ рыбками. Другие — за пиры с оргиями. Произведения римских поэтов Ювенала и Марциала пестрят подробностями о жизни таких состоятельных господ.\n\nС помощью трат бессовестно богатые наживают и в итоге получают желанное — репутацию. Но насколько пустую. Разве покупки могут быть поразительными? Дай любому деньги, кто б так не смог?\n\nМарк Аврелий мужественно продал часть имперской мебели, чтобы оплатить военные долги. Хосе Мухика, бывший президент Уругвая, положительно выделялся, перечисляя 90% своей президентской зарплаты на благотворительность и передвигаясь на двадцатипятилетнем автомобиле. Кто на такое способен? Немногие. И кто впечатляет сильнее?", "123": "123. Показывайте свои знания делами.\n\n«Имеющие лишь голую теорию тут же желают извергнуть ее, как делает желудок с несвежей едой. Сначала перевари свои теории, и тебя не вырвет. Иначе они будут сырыми, испорченными и не питательными. Когда ты их переваришь, покажи изменения своей свободы воли, подобно фигуре гимнаста, отражающей его диету и тренировку, подобно изделиям ремесленника, передающих его мастерство».\n— Эпиктет, Беселы, 3.21\n\n\nМногие высказывания стоиков просты для запоминания и даже умно звучат при цитировании. Но философия заключается совсем не в этом. Ее цель — воплотить эти слова в дело. Как сказал Музоний Руф, философия подтверждает себя, когда «человек совмещает разумное учение с разумным поведением».\n\nСегодня или в любой другой день, когда вы захотите снисходительно блестнуть знанием, спросите себя: «Лучше выразить это знание словами, либо пусть мои действия и выбор все скажут за меня?»", "122": "122. Будьте тем, кем хотите.\n\n«Сперва скажи себе, каким человеком ты хочешь быть, затем сделай необходимое. Ведь мы видим, что так происходит почти во всех наших стремлениях. Будущие атлеты сначала выбирают желаемый вид спорта, затем работают над этим».\n— Эпиктет, Беседы, 3.23\n\n\nВряд ли лучник попадет в мишень, в которую не целился. Такое справедливо и для вас, какой бы ни была эта цель. Но если вы не натянете лук и не выстрелите, то точно не попадете. Наши восприятие и принципы ведут к выбору желаемого, но именно действия определяют наши достижения.\n\nПоэтому уделяйте достаточное и непрерывное время на размышления о том, что действительно важно для вас, и какие у вас приоритеты. Затем работайте в пользу этого. Недостаточно просто желать и надеяться. Человек должен действовать, и действовать правильно.", "121": "121. Пусть ваш характер говорит за вас.\n\n«Философия заключается не в выставлении себя напоказ, но в замечании необходимого и осознании его».\n— Музоний Руф, Лекции, 16.75\n\n\nМонах одевается в свою робу, священник — в рясу, банкир носит дорогой костюм. У стоика нет униформы, он не представляет собой стереотип. Стоика нельзя распознать по внешнему виду, по взгляду или речи.\n\nКак же его отличить? По характеру.", "120": "120. Чего стоит сохранять личность?\n\n«Подобно тому, как восприятие рационального и иррационального различается от человека к человека, так у каждого разнятся благое и вредное, полезное и пустое. Именно поэтому нам необходимо просвещение, чтобы мы смогли научиться приводить свои предубеждения о рациональном и иррациональном к гармонии с природой. Разбираясь с этим, мы не просто полагаемся на наши предположения о ценности внешних вещей, но еще и применяем правило сохранения своей личности».\n— Эпиктет, Беседы, 1.2\n\n\nКрайне легко утонуть в собственных представлениях о вещах. Будто нас тянут невидимые предписания — мы следуем инструкциям или шаблонам, которые мы даже не понимаем. И чем чаще вы подвергаете эти предписания сомнению и тщательной проверке своей образованностью, тем легче вам будет следовать своему пути. Ваши мысли и умозаключения станут уникальными и будут принадлежать только вам.\n\nКрепкая личность — сильнейшая защита в мире, который хотел бы соблазнить, купить, склонить и изменить вас. Если вы знаете, во что верите и почему, то избежите токсичных отношений, удушающей работы, ненадежных друзей и бесчисленного количества неприятностей, поражающих людей, которые не продумывают свои взгляды и заботы. Это и есть ваша образованность. Потому вы и работаете над собой.", "119": "119. Очищаясь от тлена жизни.\n\n«Смотри на движение звезд, представляй себя бегущим среди них. Постоянно думай о превращении одних стихий в другие. Ведь именно такие мысли очищают от тлена земной жизни».\n— Марк Аврелий, Размышления, 7.47\n\n\nПочти невозможно вглядываться в звезды и ничего не почувствовать. Как объясняет астрофизик Нил Деграсс Тайсон, космос наполняет нас сложными эмоциями. С одной стороны, мы чувствуем себя абсолютно незначительными по сравнению с бесконечностью Вселенной, с другой — ощущаем наикрепчайшую связь с единым целым.\n\nОчевидно, что ежедневно находясь в наших телах, крайне соблазнительно считать их наиважнейшими во всем мире. Но мы нейтрализуем эту предвзятость, взглянув на природу — на вещи, гораздо большие нас. Высказывание Сенеки, ставшее крылатой фразой, также выражает это озарение: Mundus ipse est ingens deorum omnium templum (Мир представляет собой огромный храм богов).\n\nНаблюдение за прекрасным небесным простором — противоядие от ноющей мелочности земных забот. Старайтесь делать так почаще, это может быть полезным и отрезвляющим.", "118": "118. Желания делают из вас раба.\n\n«Тантал: Что выше царской власти?\nФиест: Без желаний жить».\n— Сенека, Фиест, 440\n\n\nВ современном мире наше взаимодействие с тиранией несколько более добровольное по сравнению с древними временами. Мы терпим сверхконтролирующее начальство, но могли бы работать в другом месте, если хотели. Мы специально подбираем одежду и воздерживаемся от высказывания своих настоящих мыслей? Потому что хотим вписаться в интересные социальные круги. Мы миримся с грубостью критиков и других типов? Мы желаем их одобрения. Во всех этих случаях их сила существует лишь благодаря нашим желаниям. Если вы их измените, вы освободитесь.\n\nПокойный фэшн-фотограф Билл Каннингхэм временами отказывался требовать оплату за свои работы для журналов. Когда его спросили, зачем он так делает, ответ был грандиозен: «Если ты не берешь деньги, они не могут указывать, что тебе делать».\n\nПомните: когда вы берете деньги или желаете их, буквально или образно, то вы становитесь слугами людей, обладающих ими. Безразличие к деньгам, как сказал Сенека, превращает царскую власть в бессилие, по крайней мере в вашей жизни.", "117": "117. Посмотрите с изнанки.\n\n«Выверни наизнанку и посмотри, каким оно становится в старости, болезни, бесчестии. Насколько недолговечны воспеватели и воспеваемые, вспоминающие и те, кого вспоминают. Вспоминают где-то, но и там не всеми в одинаковом ключе, каждый по-своему. А вся Земля — лишь песчинка».\n— Марк Аврелий, Размышления, 8.21\n\n\nСтоицизм учит смотреть на вещи под каждым углом — некоторые ситуации гораздо легче понять с другой точки зрения. В потенциально неприятных обстоятельствах объективный взгляд, да и даже поверхностный, часто предпочтительнее. Такая перспектива помогает смотреть на вещи ясно, не слишком углубляясь в детали, представления и причины. В других ситуациях, особенно, во впечатляющих или подразумевающих похвалу, полезен другой подход — то выражение презрения. Рассматривая вещи с изнанки, мы с меньшей вероятностью подвергнемся их влиянию, будем бесстрашны и непоколебимы.\n\nКопните свои страхи смерти или неизвестного, что вы обнаружите? Посмотрите с изнанки на какую-нибудь роскошную церемонию, что отыщете в ней?", "116": "116. Что случается при обучении.\n\n«Когда твой соперник царапает тебя или ударяет головой, ты не выставляешь это напоказ, не возмущаешься, не подозреваешь его в заговоре против тебя. Но все равно ты следишь за ним, не как за врагом и без подозрения, но со здравым избеганием. Так ты должен поступать и со всеми вещами в своей жизни. Нам нужно принимать многое, будто оно такой же соперник на ринге. Ведь, как я сказал, мы можем остерегаться и без подозрения или ненависти».\n— Марк Аврелий, Размышления, 6.20\n\n\nВстречая каждый новый день и новое событие как своего рода практическое упражнение, ставки внезапно понижаются. Ваш образ интерпретации собственных и чужих ошибок сразу становится более благородным. Такой подход намного более гибкий, нежели чем восприятие каждой ситуации, будто на кону золотая медаль.\n\nЕсли вас кто-то толкнет локтем или нахамит вам, преодолейте обиду и напомните себе: «Я учусь. Мой соперник тоже учится. Для нас обоих это лишь практика. Я узнаю о нем чуть больше, а из моей реакции соперник узнает чуть больше обо мне».", "115": "115. Ошибаться — приемлемо.\n\n«Если кто-нибудь покажет и докажет мне, что я думаю и действую ошибочно, я с радостью изменюсь, ведь я стремлюсь к истине, которая не причинит никому вреда. Страдает лишь тот, кто остается во лжи и невежестве».\n— Марк Аврелий, Размышления, 6.21\n\n\nКто-то однажды спорил с философом Цицероном, цитируя сказанное или написанное им. Этот человек заявлял, что Цицерон говорил одно, но ранее верил в совершенно другое. Философ ответил: «Я живу изо дня в день. Если что-то покажется мне вероятным, я так и скажу. И именно так, в отличие от остальных, я остаюсь свободным».\n\nНикто не должен стыдиться менять свое мнение, именно для этого и нужен разум. «Бездумное постоянство — это химера ограниченного ума», говорил Ральф Уолдо Эмерсон, «Почитаемая мелкими политиками, философами и богослужителями». Поэтому мы и прилагаем усилия, чтобы учиться и открывать для себя мудрость. Позорным было бы не обнаружить свои прошлые ошибки.\n\nПомните — вы свободны. Когда кто-то указывает на логичные недостатки в ваших действиях или представлениях, он не критикует вас. Он показывает лучшую альтернативу. Принимайте ее.", "114": "114. Продуктивное использование презрения.\n\n\"Когда нам подают мясо или другую еду, нужно думать, это - мертвая рыба, мертвая птица или свинья; а это изысканное вино - лишь сок винограда, это окаймленное пурпуром одеяние - лишь овечья шерсть, выкрашенная кровью моллюсков; а совокупление - просто трение органов с последующим содроганием и выделением слизи. Таким образом наши представления хватают реальные события и пронизывают их так, чтобы мы видели их настоящую суть\".\n- Марк Аврелий, Размышления, 6.13\n\n\nЭто пример стоического упражнения, которое можно назвать выражением презрения. Стоики испольуют такую почти циничную речь для деконструкции наиболее утонченных и вожделенных сфер нашей жизни. Зачем Марк Аврелий так нелепо шутит о сексе? Если вы рассмотрите секс под таким абсурдным светом, то вы с меньшей вероятностью смутитесь или опозоритесь в погоне за ним. Это противовес естественному стремлению к приятным ощущениям.\n\nМы можем применить подобное мышление ко многим желанным вещам. Задумайтесь о тех фотографиях в Инстаграме, вызывающих зависть - представьте, как тот человек скурпулезно пытается инсценировать кадр. А то важное повышение на работе? Посмотрите на жизни так называемых успешных людей. Все еще находите в этом магическую силу? Деньги, которых мы хотим побольше и так неохотно с ними расстаемся - подумайте, насколько они покрыты грязью и бактерияим. Тот прекрасный идеальный человек, которым вы восторгаетесь издалека? Помните, ведь если он без пары, то кто-то наверняка его бросил. Наверняка с ним что-то не так.\n\nЭто упражнение не превратит вас в циника. Но обеспечит необходимой объективностью.", "113": "113. Разум — целиком ваш.\n\n«Ты состоишь из трех вещей — тело, дыхание и разум. Первые два твои лишь отчасти, потому как тебе необходимо заботиться о них. Третье же — по-настоящему твое».\n— Марк Аврелий, Размышления, 12.3\n\n\nТело может быть поражено болезнью или изувечено в страшной аварии. Его можно заключить в тюрьму или подвергнуть пыткам. Дыхание может внезапно прерваться, когда тому придет время, либо оно может быть отнято у нас. Дыхание может затрудниться из-за чрезмерной усталости или болезни. Но до самого конца жизни разум наш.\n\nЭто совершенно не умаляет ценность первых двух вещей. Просто они принадлежат нам меньше, чем наш разум. Вы бы не стали тратить много времени на ремонт съемной квартиры, не так ли? Зато разум, свободный и ясный, гораздо важнее. Обращайтесь с ним достойно.", "112": "112. Признаки рационального человека.\n\n«Вот отличительные особенности рациональной души: самосознание, самоанализ и самоопределение. Такая душа собирает собственный урожай. Она достигает своей цели».\n— Марк Аврелий, Размышления, 11.1\n\n\nЧтобы быть рациональными, нам необходимы лишь три вещи:\nВо-первых, мы должны заглянуть в себя.\nВо-вторых, мы должны критически себя изучить.\nВ-третьих, мы должны самостоятельно принимать решения, свободные от предрассудков и популярных мнений.", "111": "111. Не теряйте внимание.\n\n«Когда ты теряешь свое внимание, не рассчитывай его вернуть по своему желанию — вместо этого имей в виду, что из-за сегодняшней ошибки все последующее обязательно будет хуже. Так можно ли не совершать ошибок? Нельзя. Но можно быть человеком, стремящимся избегать оплошности. Ведь мы должны довольствоваться хотя бы избавлением от нескольких промахов, всегда оставаясь внимательными».\n— Эпиктет, Беседы, 4.12-19\n\n\nУинифред Галлахер в своей книге Внимательный (Rapt) цитирует Дэвида Мейера, ученого когнитивных наук: «Эйнштейн выдвинул теорию относительности не во время беготни в швейцарском патентном бюро». Это случилось позже, когда у него действительно было время на учебу и сосредоточение. Внимательность важна, а в век, когда наш взор постоянно переключается с одного приложения на другое, потом на сайт, статью, книгу, твит и пост, цена внимания лишь возросла.\n\nОдна из мыслей Эпиктета — внимание это привычка, и когда вы даете этому вниманию блуждать, привычка становится плохой, а из нее проистекают ошибки.\n\nВы не сможете завершить свои задачи, если постоянно будете отвлекаться на каждую мелочь. Ваше внимание — один из важнейших ресурсов. Не растрачивайте его.", "110": "110. Истинное благо просто.\n\n«Вот тебе способ мышления о том, что народом считается добром: если ты начнешь с устремления к неоспоримому благу — к мудрости, самоконтролю, справедливости, мужеству — с этим предвиденьем ты больше не воспримешь популярное мнение о том, что в жизни слишком много благ».\n— Марк Аврелий, Размышления, 5.12\n\n\nРазве это не противоречиво — что ценят люди (о чем убеждают и вас), и что на самом деле является благом? Или задумываться, являются ли чрезмерно перехваленными богатство и слава? В одной из своих пьес Сенека отметил:\n«Если богатых сердца всем отворились!\nНасколько безмерны ужасы в них заварились».\n\nВеками люди предполагали, что благосостояние чудом бы избавило от всех проблем и несчастий. Зачем иначе так усердствовать ради него? Но когда люди в приобретали те страстно желаемые деньги и статус, они обнаруживали, что это не совсем то, чего они ожидали. То же самое относится и к вещам, которые мы жаждем не задумавшись.\n\nС другой стороны, то благо, продвигаемое стоиками, гораздо проще и чище: мудрость, самоконтроль, справедливость, мужество. Никто не пожалеет о приобретении этих качеств.", "109": "109. Сфера наших импульсов.\n\n«Эпиктет говорит, что мы должны переоткрыть забытое искусство согласия и обращать особое внимание на сферу наших импульсов — ведь они являются предметом сдержанности, всеобщего блага, они соразмерны истинной ценности вещей».\n— Марк Аврелий, Размышления, 11.37\n\n\nПеред нами император, самый могущественный человек в мире, цитирующий в своем дневнике мудрость бывшего раба (и как нам известно, Марк Аврелий мог обладать конспектами лекций Эпиктета при помощи его бывшего ученика). Эта мудрость в конечном счете рассказывала о подчинении природе и служению общему благу, о пределах наших возможностей и важности перепроверять свои импульсы — то, что должен услышать любой человек во власти.\n\nМогущество и бесправие редко встречают друг друга, но когда такое происходит, последствия могут изменить мир. Еще один пример — президент Авраам Линкольн, поучавшийся у Фредерика Дугласа, еще одного бывшего раба, обладавшего значительной мудростью и прозрением.\n\nВ любом случае, все эти люди жили такими принципами: очень важно, испытываете ли вы великое могущество или беспомощность, оставлять место для возможных событий и устремляться ко всеобщему благу и к истинной ценности вещей. И прежде всего, с готовностью учиться у любого, вне зависимости от его положения в жизни.", "108": "108. Мнения.\n«Что такое неудача? Это мнение. Что такое конфликт, спор, осуждение, обвинение, неуважение и легкомыслие? Все это тоже мнения, более того, эти мнения находятся вне нашей свободы воли, они преподнесены так, будто являются благом или злом. Дай человеку поменять его мнения только на зависящие от свободы воли, и я обещаю, этот человек обретет душевное спокойствие, что бы с ним ни происходило».\n— Эпиктет, Беседы, 3.3\n\n\nМнения. Они есть у каждого.\n\nПодумайте о своих: о приятности погоды сегодня, о различиях между государством и оппозицией, о том, нагрубил ли вам тот человек или нет, о том, насколько вы успешны (или не совсем). И так далее. Мы постоянно наблюдаем за окружающим миром и возносим свое мнение на его вершину. Часто наши мнения сформированы догмами, культурными или религиозными устоями, уверенностью в том, что вам все должны, ожиданиями, иногда и невежеством.\n\nНеудивительно, что мы так часто злимся и расстраиваемся. Но что если мы отпустим эти мнения? Попробуйте искоренить их так, чтобы вещи просто являлись собой. Не добром или злом, не окрашивались взглядами и суждениями. Просто были собой.", "107": "107. Без обид.\n\n«Отбрось мнение, что тебя обидели, устранится и сама обида. Отбрось мнение, что тебе причинили зло, исчезнет и само зло».\n— Марк Аврелий, Размышления, 4.7\n\n\nСлово может иметь множество значений. Один смысл может быть грубым, другой же — совсем безобидным. Слово может одновременно быть ругательством и обозначать собаку. Схожим образом саркастичное замечание разительно отличается от низкого и язвительного.\n\nИнтерпретация слов имеет огромную силу. Ведь в ней разница между смехом и оскорблением. Разница между начинающейся дружбой и дракой.\n\nИменно поэтому крайне важно ограничивать предвзятости и предрассудки, используемые нами в общении. Когда вы увидите или услышите что-то, какой вы сделаете вывод? Как вы по-умолчанию объясните чьи-то намерения?\n\nЕсли вы хотите реже расстраиваться и обижаться, то сделайте все возможное, чтобы ваши интерпретации чужих слов могли это позволить. Выбирайте правильные заключения из чьих-то действий или других внешних событий, ведь так вы с большей вероятностью отреагируете достойно.", "106": "106. Наблюдайте за причиной и следствием.\n\n«В разговоре — обращай пристальное внимание на слова, а в деле — что за ним следует. В деле — сразу ищи цель, к которой оно устремлено, а в разговоре — прислушивайся к смыслу».\n— Марк Аврелий, Размышления, 7.4\n\n\nС помощью работ психолога Альберта Эллиса стоицизм достиг миллионов людей в виде когнитивно-поведенческой терапии. КПТ помогает пациентам выявить разрушительные последовательности мышления и со временем влиять на них и направлять в более позитивное направление.\n\nРазумеется, Марк Аврелий ни разу не обучен психологии, но его слова здесь имеют огромный вес. Он просит вас стать наблюдателем за собственными мыслями и последующими действиями. Откуда они происходят? Насколько они предвзяты? Они конструктивны или же вредны? Они заставляют вас совершать ошибки или склоняют к поведению, о котором вы будете жалеть? Ищите последовательности, определяйте, где причина рождает следствие.\n\nТолько так можно разрушить негативные мыслительные шаблоны, и лишь затем появится возможность улучшить жизнь.", "105": "105. Платите налоги.\n\n«Что бы со мной ни случилось, я не восприму это с унынием и злостью. Я с готовностью заплачу любой налог. А все то, на что мы жалуемся и чего ужасаемся, является налогом на жизнь — от которого, мой дорогой Луцилий, не надейся освободиться и которого не стремись избежать».\n— Сенека, Нравственные письма к Луцилию, 96.2\n\n\nПодоходный налог, отчисления в фонды: пенсионный, социального и обязательного медицинского страхования. 43% зарплаты уходит государству. На что?\n\nВо-первых, налоги идут на госпрограммы и услуги, которые вы принимаете как данность. Во-вторых, на роскошные дворцы чиновников и прочие их изысканные излишества. В-третьих, лучше беспокоиться о налогах, чем о ничтожной зарплате, о жизни в анархии или о борьбе за выживание.\n\nВажнее всего, что эти налоги — не единственные, которые вы платите в своей жизни. Они лишь монетизированная их форма. Вся ваша деятельность имеет связанные налоги. Ожидание транспорта — налог на путешествие. Слухи и сплетни — налог на публичность. Разногласия и редкие конфликты — налоги на отношения, даже на счастливые. Воровство — налог на достаток и имущество, которым желают обладать другие. Стресс из-за принятия тяжелых решений — налог на профессиональный успех.\n\nВ вашей жизни существует множество налогов. Вы можете их оспаривать, прилагать все усилия, чтобы их избежать, либо вы можете просто их оплатить и наслаждаться оставшимся.", "104": "104. Становитесь экспертом в важном.\n\n«Поверь мне, лучше подвести итог собственной жизни, чем зернового рынка».\n— Сенека, О кратковременности жизни, 18.3\n\n\nЛюди умудряются быть экспертами в фентезийном спорте, в фактах о знаменитостях, в рынках сырья и ценных бумаг, даже в особенностях гигиены священников тринадцатого века.\n\nМы можем отлично разбираться в предметах, за которые нам платят, или в своих увлечениях, за которые мы бы мечтали получать деньги. Но в то же время наши собственные жизни, привычки и стремления могут оставаться для нас загадкой.\n\nСенека написал это важное напоминание для своего тестя, который в то время управлял римским зернохранилищем. Но потом его уволили с поста из политических целей. Да какая разница, подразумевал Сенека, ведь сейчас можно направить освободившуюся энергию во внутренний мир.\n\nК концу вашего срока на Земле какое умение будет более ценно — понимание природы жизни и смерти или знание об успехах футбольной команды? Что принесет пользу вашим детям — ваше осмысление счастья и ментальности или знание ключевых политических событий?", "103": "103. Меньше значит больше.\n\n«Не поступай из принуждения, эгоистично, без осмотрительности и невнимательно. Не наряжай свои мысли в изящную речь. Не будь многословным и бездеятельным. Не унывай, не требуй помощи и послаблений от людей. Человек должен быть твердо стоять на своих ногах, без сторонней опоры».\n— Марк Аврелий, Размышления, 3.5\n\n\nЧаще всего в жизни фраза «меньше значит больше» является правдой. Например, писатели стремятся к совершенству экономии и краткости. Пропущенное в тексте настолько же важно, как и напечатанное, иногда даже более. Существует стихотворение Филипа Левина, озаглавленное «Он не проронит слово там, где сойдет и тишина (He Would Never Use One Word When None Would Do)». Из Гамлета — резкий ответ Королевы Гертруды после долгой высокопарной речи Полония: «Оставьте шутки, ближе к делу».\n\nПредставьте себе римского императора с подневольной аудиторией и безграничной властью, говорящего себе не быть многословным и бездеятельным. Пусть этот пример послужит вам напоминанием в следующий раз, когда захотите самовлюбленно потворствовать своим желаниям или впечатлять публику.", "102": "102. Отвергайте соблазняющие дары.\n\n«Атрей: Кто бы отверг волну даров судьбы?\nФиест: Любой, испытавший их текучую утерю».\n— Сенека, Фиест, 536\n\nФиест — одно из мрачнейших и наиболее волнующих произведений Сенеки. Даже спустя две тысячи лет оно является классикой жанра мести. Цитата взята из сцены, где Атрей пытается заманить в жестокую ловушку своего ненавистного брата Фиеста, предлагая ему искущающие и щедрые дары. Сначала, к полному недоумению своего врага, Фиест отказывается.\n\nОбычно мы удивляемся, когда кто-либо отклоняет дорогой подарок, высокий или престижный пост. Генерал Уильям Текумсе Шерман решительно отказался от участия в выборах президента США со словами: «Я не соглашусь, если меня выдвинут, и не послужу, если меня изберут». Если бы его приятель Улисс Грант сделал подобное «шермановское заявление», то смог бы сохранить свое наследие от последовавшего разрушительного поворота событий.\n\nНесмотря на изначальные опасения, Фиест в итоге соблазнился и принял «дары судьбы», оказавшиеся уловкой, скрывающей ужасающую трагедию. Не каждая возможность чревата опасностью, но пьеса предназначалась для напоминания о том, что наше притяжение к новому и блестящему может привести к серьезным проблемам.", "101": "101. Если вы хотите учиться, будьте скромны.\n\n«Отбрось свои укоренившиеся предрассудки, ведь для человека невозможно начать учить то, в чем он считает себя знающим».\n— Эпиктет, Беседы, 2.17\n\n\nИз всех стоиков Эпиктет был наиболее подобен истинному учителю. У него была школа, он проводил занятия. Его мудрость перешла к нам с помощью его ученика, старательно записавшего лекции. Эпиктета, да и всех профессоров с начала времен, расстраивало, насколько явно студенты изъявляли свое желание учиться, но при этом были убеждены, что уже все знают.\n\nНа самом деле мы все часто считаем, будто знаем все, и мы бы смогли постичь гораздо большего, если избавились от этого мнения. Как бы умны и успешны мы бы ни были, всегда найдется более умный, успешный и мудрейший. Американский мыслитель, философ и поэт Ральф Уолдо Эмерсон говорил: «Каждый человек, которого я встречаю, в какой-то степени превосходит меня, и в этом я могу у него поучиться».\n\nЕсли вы хотите учиться и улучшать свою жизнь, хорошее начало — поиск учителей, философов и великих книг. Но этот подход будет эффективен лишь тогда, когда вы примите скромность и готовность расстаться с уже имеющимися взглядами.", "100": "100. Представления порождают беспокойства.\n\n«Не сами события тревожат людей, но лишь их собственные представления об этих событиях».\n— Эпиктет, Руководство, 5\n\n\nСамурай Миямото Мусаси делал явное различие между нашим «воспринимающим взглядом» и «наблюдающим взглядом». Первый видит предположительное значение вещей, а второй — сами вещи. Который из них может причинить нам боль?\n\nСобытие — неодушевленное. Оно объективно. Оно является собой. Именно это видит наш наблюдающий взгляд.\n\n«Ох, мне конец. Как такое могло случиться? Это все их вина». Так работает наш воспринимающий взгляд. Приносит беспокойство, а затем перекладывает вину на событие.", "99": "99. Проверяйте свои впечатления.\n\n«С самого начала заведи привычку говорить каждому неприятному впечатлению: „Ты лишь впечатление и совсем не то, чем ты кажешься“. Затем изучи и проверь его имеющимися у тебя правилами, первое и важнейшее из которых — входит ли впечатление в сферу твоего контроля, если нет, будь готов ответить: „Оно мне безразлично“».\n— Эпиктет, Руководство, 1.5\n\n\nВ нашем чрезмерно зарегулированном мире правил и установок некоторые склоняются в противоположную сторону. Смелый лидер решит довериться своей интуиции. Духовный гуру заверит позволить своему телу направлять вас. А друг, пытающийся вам помочь со сложным выбором, спросит: «Что тебе кажется правильным?»\n\nЭти подходы принятия решений противоречат бесчисленным исследованиям, в которых человеческие инстинкты приводят к неприятностям. Наши чувства постоянно нас обманывают. Будучи животными, подвергнутыми тягучей силе эволюции, мы выработали множество различных предпосылок, предубеждений и эмоциональных реакций, которые сработали бы в саванне, но совершенно непродуктивны в современном мире.\n\nСтоицизм культивирует такую осознанность, которая позволяет вам отстраниться и проанализировать ваши чувства, оспорить их правильность, оставив лишь достоверные и конструктивные. Конечно, может быть заманчивым следовать тому, что кажется правильным, забыв про дисциплину и порядок, но, исходя из многих наших юнешеских сожалений, то, что сейчас кажется правильным, далеко не всегда остается таким спустя время. Сомневайтесь в своих чувствах. И снова — доверяй, но проверяй.", "98": "98. Цена принятия подделок.\n\n«Когда речь заходит о деньгах, мы чувствуем явную заинтересованность, даже существует целая профессия, где проверщик использует многие средства для выяснения ценности денег... подобно тому, как мы пристально оцениваем вещи, способные дурно на нас повлиять. Но когда дело касается нашего руководящего начала, мы зеваем и сонно принимаем любое мелькнувшее представление, не видя в этом ущерба».\n— Эпиктет, Беседы, 1.20\n\n\nКогда деньги были более рудиментарными, люди должны были тратить много времени, проверяя их подлинность при получении. Греческое слово δοκιμάζειν (докимазейн) означает «испытывать», проверять качество руды. Торговцы часто были достаточно умелыми, чтобы определить чеканку, бросив монету на твердую поверхность и услышав ее звон. Даже сегодня, когда вам протягивают пятитысячную купюру, вы повертите ее в руках и посмотрите сквозь нее на свет.\n\nИ все это ради воображаемой наличности, изобретения общества. Суть этой метафоры в подчеркивании того, сколько усилий мы тратим для убеждения в подлинности денег, но в то же время мы принимаем потенциально жизненно важные мысли или предположения без должной их критики. Ироничный домысел в этом направлении: большое количество денег делает вас богатым. Или если многие люди верят во что-то, то это должно быть правдой.\n\nНа самом же деле мы должны проверять эти представления настолько же тщательно, как это делает банковский кассир. Ведь Эпиктет напоминает нам: «Первостепенная и величайшая задача философа — выявлять и различать представления, не действовать в отношение непроверенных».", "97": "97. Рассчитывайте на изменение ваших вгзлядов.\n\n«Существует две вещи, которые необходимо искоренить из людей — невежество и недоверие. Невежество предполагает, что больше не к чему стремиться, а недоверие подразумевает, что в потоке обстоятельств нет места счастью».\n— Эпиктет, Беседы, 3.14\n\n\nНасколько часто мы начинаем какое-нибудь дело с уверенностью о ходе его развития? Как часто при встрече с новыми людьми мы убеждены в своем знании, кто они есть на самом деле? И как часто все эти предположения оказываются целиком и полностью ошибочными?\n\nИменно поэтому мы должны бороться со своими предубеждениями и предрассудками — ведь они лишь обуза. Спрашивайте себя: «Что еще я не учел? Почему это работает именно так? Являюсь ли я здесь частью проблемы или решения? Могу ли я в этом ошибаться?» Особенно аккуратно относитесь к неизвестному вам, а затем противопоставляйте это уже имеющимся знаниям.\n\nПомните, если и существует центральная мысль в сердце этой философии, то ее суть в том, что мы не настолько умны и мудры, как мы привыкли считать. Если мы вообще хотим достичь мудрости, то придем к ней через расспрос и сдержанность, но не через недоверие и невежество, как думают многие.", "96": "96. Готовьтесь к негативу.\n\n«Когда просыпаешься утром, сперва скажи себе: „Сегодня я встречу надоедливых, неблагодарных, эгоистичных, лгущих, завистливых и алчных. Они поражены этими недугами из-за незнания разницы между благом и злом. А раз я осознал красоту добра и безобразие зла, я понимаю, что эти нечестивцы все еще родственны мне, и что никто не сможет причинить мне вред и ввергнуть меня в постыдное, так и я не могу злиться и ненавидеть их. Ведь мы рождены для общего дела“».\n— Марк Аврелий, Размышления, 2.1\n\n\nВы можете быть абсолютно уверены, что сегодня так или иначе вы будете взаимодействовать с человеком, ведущим себя как засранец. Вопрос в том, готовы ли вы?\n\nЭто упражнение напоминает о шутке французского писателя и моралиста Никола де Шамфора, отметившего, что если вы проглотите с утра жабу, то будете закалены от любых непотребств, которые могут произойти в течение дня. Поэтому не лучше ли осознавать наперед, сразу после пробуждения, что другие часто ведут себя эгоистично и невежественно, чем огорчаться при каждом случае?\n\nНо осталась и вторая часть: «никто не сможет причинить мне вред и ввергнуть меня в постыдное, так и я не могу злиться и ненавидеть их». Суть не списывании каждого со счетов. Раз вы подготовлены к людям, то вы сможете действовать с терпением, прощением и пониманием.", "95": "95. Доверяй, но проверяй.\n\n«Для начала не позволяй силе впечатлений охватить тебя. Скажи ей: „Подожди минуту, дай мне разобраться, кто ты и откуда. Дай мне подумать, принять ли тебя“».\n— Эпиктет, Беседы, 2.18\n\n\nОдно из чудес вашего разума — эта быстрота восприятия и категоризации вещей. Как писал Малкольм Гладуэлл (канадский автор и журналист) в своей книге «Озарение»: «Мы постоянно совершаем мгновенные решения, основанные на годах опыта и знаний, использующие то же самое умение, подтверждающее предрассудки, стереотипы и предположения. Очевидно, одно мышление здесь является источнком силы, тогда как второе — существенный недостаток».\n\nМы мало потеряем, уделив время на размышления: «Действительно ли это настолько плохо? Что я на самом деле знаю об этом человеке? Почему у меня возникают такие сильные чувства? Приносит ли тревога пользу в этой ситуации? И чего особенного в ___?»\n\nЗадавая себе эти вопросы, вы решаете, принять ли свои впечатления, как и рекомендует Эпиктет. Так они с меньшей вероятностью будут сводить нас с ума, а мы реже будем принимать ошибочные или предвзятые решения. Мы все еще можем пользоваться нашими инстинктами, но как гласит русская поговорка: «Доверяй, но проверяй».", "94": "94. Не теряйте голову.\n\n«Старайся не стать императором, избегай этого непотребного пятна. Ведь такое может случиться. Поэтому будь простым, благим, чистым, достойным, неприкрашенным, справедливым, добродетельным, милосердным, любящим и решительным в своих делах. Борись за то, чтобы остаться тем человеком, которым философия хочет тебя сделать. Чти богов, заботься об окружающих. Жизнь коротка, а ее плод — добрый характер и поступки во имя общего блага».\n— Марк Аврелий, Размышления, 6.30\n\n\nЗатруднительно представить жизнь Марка Аврелия — он не родился императором и ненамеренно получил этот титул. Эта власть ему была навязана. Тем не менее, он неожиданно стал богатейшим человеком в мире, главой крупнейшей армии на Земле, правителем крупнейшей империи в истории, чуть ли не богом среди людей.\n\nНеудивительно, что он писал себе эти напутствия для напоминания не терять голову. Без них он мог бы утратить возможность расставлять верные приоритеты, он стал бы жертвой той лжи и манипуляций от окружающих его жадных людей. Так и получается — что бы мы ни делали, есть риск потерять голову.\n\nКогда мы добиваемся успеха, нужно следить, чтобы он не менял нас к худшему, так мы и дальше сможем поддерживать свою добропорядочность, невзирая на соблазны. Разум должен вести вас, не важно, какая удача вам подвернется.", "93": "93. В заблуждении и противоречии.\n\n«Обстоятельства — то, что обманывает нас. Ты должен уметь различать их. Мы принимаем зло как благо. Мы вожделеем противоположное желанному раньше. Наши молитвы в разладе с молитвами, а планы — с планами».\n— Сенека, Нравственные письма к Луцилию, 45.6\n\n\nДевушка хочет встретить хорошего молодого человека и выйти замуж, но она проводит все свое время с идиотами. Мужчина мечтает найти интересную работу, но он даже не задумывается ее искать. Руководители предприятия пытаются одновременно следовать двум противоположным стратегиям и удивляются провалом в каждой.\n\nВсе эти люди, как часто бывает и с нами, находятся в заблуждении и противоречии. Одна рука мешает другой. Как однажды сказал Мартин Лютер Кинг: «В наших жизнях ведется нечто подобное гражданской войне», внутри каждого из нас идет битва между светлой частью души и темной.\n\nСтоики утверждают, что эта война — результат противоречивых желаний, искаженных суждений и предвзятых мыслей. Мы не задаемся вопросами: «Ладно, чего я на самом деле хочу? В чем я действительно нуждаюсь?». Иначе мы бы заметили расхождения в наших несовместимых желаниях. И перестали бы препятствовать себе.", "92": "92. Будьте осторожны с тем, что принимаете в себя.\n\n«Скандал, война, страх, смятение, праздность, угодничество — ежедневно эти вещи стирают твои основополагающие принципы, когда твой разум представляет их без сомнения или принимает их».\n— Марк Аврелий, Размышления, 10.9\n\n\nНасколько тяжелее совершать благие поступки, когда вы окружены бескультурными людьми? Насколько сложнее быть позитивным и сочувствующим внутри пузыря телевизионного шума? Насколько труднее сосредоточиться на своих проблемах, когда вы отвлечены чужими скандалами и дрязгами?\n\nВ любое время мы можем попасть под влияние этих предметов, как бы мы ни пытались их избежать. Но когда такое происходит, то нет причин позволять этому проникать в наш разум. У нас есть естественная способность держать оборону и решать, что пускать в себя. К вам могут прийти незваные гости, но вы не обязаны просить их остаться на ужин. Вы не обязны пускать их в свой разум.", "91": "91. Цвет ваших мыслей.\n\n«Твой разум примет форму того, о чем ты часто задумываешься, ведь человеческий дух окрашен такими представлениями».\n— Марк Аврелий, Размышления, 5.16\n\n\nЕсли вы ежедневно долго сидите в течение достаточного времени, изменится изгиб вашего позвоночника. По рентгеновскому снимку врач может определить, работал ли человек сидя в офисе. Если вы ежедневно будете носить узкие тугие туфли, то и ступни примут их форму.\n\nТо же самое касается и разума. Если вы часто относитесь к вещам негативно, достаточно скоро все будет казаться неблагоприятным. Закройте разум и вы станете зашоренным. Окрасьте его неправильными цветами и ваша жизнь приобретет соответствующий оттенок.", "90": "90. Вы — результат вашего воспитания.\n\n«Преследование невозможного — безумие. Но недалекие люди способны лишь на это».\n— Марк Аврелий, Размышления, 5.17\n\n\nСобака, которой разрешено бегать за автомобилями, будет это делать. Ребенок, не знающий границ дозволенного, будет избалованным. Недисциплинированный инвестор — не инвестор, а азартный игрок. Разум, не способный себя контролировать, не понимающий свою власть управления собой, будет помыкаем внешними событиями и безрассудными импульсами.\n\nВряд ли вы бы хотели провести так следующий день. Поэтому вам нужна осознанность. Вам нужно задействовать воспитание и новые привычки, чтобы заменить ими невежество и нездоровую дисциплину. Ведь только тогда вы начнете думать и действовать иначе. Только тогда вы прекратите стремиться к невозможному, недальновидному и ненужному.", "89": "89. Разум во всем.\n\n«Стремись к своему руководящему началу, к всеобщему, к оному своего соседа. К своему разуму — для развития справедливости, к всеобщему разуму — для осознания своего места в нем, к разуму соседа — для познания, будь в нем невежество или чрезвычайная мудрость, при этом понимая его подобие своему».\n— Марк Аврелий, Размышления, 9.22\n\n\nЕсли нашими жизнями управляет не разум, то тогда что? Импульсы? Прихоти? Подражание? Бездумные привычки? Когда мы подробно рассматриваем наше прошлое поведение, становится грустно от того, насколько часто именно это оказывается правдой — мы действовали не осознанно и обдуманно, но лишь находясь под власти того, чего даже не можем объяснить. И как обычно, это именно те случаи, о которых мы скорее будем жалеть.", "88": "88. Так зачем вам впечатлять людей?\n\n«Если ты когда-то направишь свою волю на вещи, лежащие вне твоего контроля, чтобы произвести впечатление на кого-то, будь уверен — ты разрушил весь смысл жизни. Так будь же гармоничным, чтобы стать философом во всех своих делах. А если ты еще и хочешь казаться таковым, то сперва покажи себе, что ты философ, тогда ты преуспеешь».\n— Эпиктет, Руководство, 23\n\n\nЕсть ли что-то печальнее того, как безмерно далеко мы заходим, чтобы впечатлить людей? Все эти действия, принимаемые для чужого одобрения, в ретроспективе кажутся результатом временного безумия. Внезапно мы начинаем носить неудобную глупую одежду, считающуюся крутой и модной, питаться иначе, говорить иначе, горячо ожидая очередного сообщения или звонка. Если бы мы все это делали, потому что нам так нравится, то это одно. Но ведь зачастую это не так. Все сводится лишь к одному — получить от кого-нибудь очередное одобрение.\n\nИрония заключается в том, как неоднократно отмечал Марк Аврелий, что люди, чьего мнения мы жаждем, не настолько хороши. Они порочны — они сами отвлечены и потрясены многочисленными глупостями. Мы это знаем, но все равно не задумываемся. Снова процитируем Бойцовский Клуб: «Мы покупаем ненужные вещи, чтобы впечатлить неприятных людей».\n\nРазве это не кажется нелепым? Более того, разве это не предельно далеко от спокойствия и уверенности, которые может обеспечить философия?", "87": "87. Нерешительность как проблема замысла.\n\n«Жизнь без замысла непредсказуема. Как только появляется замысел, принципы становятся необходимыми. Я думаю, ты признаешь, что нет более позорного, чем неопределенность, неуверенное поведение и трусливое отступление. Все это обязательно произойдет в любых наших делах, если мы не избавимся от недостатков, завладевающих нашим духом и мешающих ему, не дающих ему стремиться вперед и прилагать все усилия».\n— Сенека, Нравственные письма к Луцилию, 95.46\n\n\nКоманда противника производит впечатление, сразу начинает вести игру, а у вас нет возможности наверстать упущенное. Вы приходите на деловую встречу, вас застают врасплох и все начинает идти наперекосяк. Вежливый разговор обостряется до соревнования по крику. Вы меняете специализацию прямо в середине учебы и вынуждены начать курсовую заново и выпуститься позже. Знакомо?\n\nЭтот хаос происходит из-за отсутствия плана. Не потому что планы идеальны, но люди без плана, подобно солдатам без сильного лидера, намного легче сокрушаются и терпят неудачу. Выигрывавший супербоулы тренер Билл Уолш избегал этого, расписывая начало матча: «Если вы хотите хорошо спать в ночь перед игрой, старательно представляйте себе первые 25 раундов за день до этого. Так вы сможете выйти на стадион и начать игру без стресса». Также вы сможете не придавать значение первым очкам противника или другим его сюрпризам. Для вас это будет незначительно — у вас уже есть свой приказ к действию.\n\nНе придумывайте все на ходу — планируйте.", "86": "86. Платите истинную цену.\n\n«Диоген Синопский говорил, что мы продаем вещи великой стоимости ради грошовых и наоборот».\n— Диоген Лаэртский, Жизнь, учения и изречения знаменитых философов, 6.2\n\n\nВы можете купить инкрустированный бриллиантами диван Plume Blanche почти за двести тысяч долларов. Также можно нанять одного человека для убийства другого всего за пятьсот долларов. Вспомните об этом, когда услышите очередные разговоры о том, как рынок определяет стоимость вещей. Рынок может быть рациональным, но находящиеся в нем люди — нет.\n\nОсновавший школу киников Диоген придавал особое значение истинной стоимости (аксиа) вещей, эта тема прочно обосновалась в стоицизме и ярко выражалась в работах Эпиктета и Марка Аврелия. В ней легко запутаться. Когда люди тратят огромные деньги на безделушки, которые они не смогут унести с собой в могилу, это может показаться хорошей инвестицией и для вас.\n\nНо, разумеется, это не так. Полезные вещи стоят ровно свою цену. Необязательные же не стоят ничего. Вся суть в осознании различия.", "85": "85. Что управляет вашим руководящим началом?\n\n«Как распоряжается собой твое руководящее начало? Ведь в нем ключ ко всему. Все остальное, в твоей власти или нет, лишь дым и тлен».\n— Марк Аврелий, Размышления, 12.33\n\n\nРимский поэт-сатирик Ювенал известен своим вопросом: «Quis custodiet ipsos custodes?», «Кто стережет самих сторожей?» Об этом и задумывается Марк Аврелий, об этом вы бы могли спросить и себя. Что влияет на ваше руководящее начало, направляющее жизнь?\n\nОтвет кроется в исследовании эволюционной биологии, психологии, неврологии и даже подсознания. Ведь именно эти глубочайшие силы формируют даже наиболее дисциплинированные и рациональные умы. Вы можете быть самым рассудительным человеком на свете, но если наука говорит, что мы принимаем неудачные решения на голодный желудок, то что хорошего в этой рассудительности?\n\nПоэтому не останавливайтесь на стоицизме, постигайте предметы, двигающие стоицизмом и делающие его возможным. Изучайте, из чего состоит фундамент изучаемой вами философии, как работают разум и тело. Стремитесь понять не только свое руководящее начало, но и оное кого угодно и чего угодно.", "84": "84. Свобода и богатство бесплатны.\n\n«...свобода гарантирована не исполнением заветных желаний, но избавлением от них».\n— Эпиктет, Беседы, 4.1\n\n\nСуществует два способа стать богатым: приобрести все желаемое или желать все имеющееся. Что проще здесь и сейчас? Так же и со свободой. Если вы жаждете большего, боретесь и превозмогаете за него, вы никогда не будете свободными. А если бы вы смогли сосредоточиться на тех островках свободы, которые у вас уже есть? Тогда вы бы обрели свободу здесь и сейчас.", "83": "83. Философия есть во всем.\n\n«Ешь как человек, пей как человек, наряжайся, женись, заводи детей, займись политикой — перенеси оскорбление, вытерпи своевольного брата, отца, сына, соседа, приятеля. Покажи все это, чтобы мы увидели, что ты действительно учился у философов».\n— Эпиктет, Беседы, 3.21\n\n\nРимский биограф и философ Плутарх, почитатель стоиков, начал изучать классиков римской литературы лишь на позднем этапе жизни. Но, как излагает написанная им биография Демосфена, он был крайне удивлен, насколько легко его озарило. Он написал: «Не столько слова принесли мне полное понимание событий, но будто каким-то образом я собственнолично пережил эти события, что позволило мне внимательно следовать смыслу слов».\n\nЭто и имел в виду Эпиктет, говоря об изучении философии. Учитесь, да, но и не забывайте жить. Ведь это единственный способ на самом деле понять смысл. И что важнее, только через свои действия и выбор со временем вы сможете увидеть действительно ли вы старательно приняли учения.\n\nОсознавайте это, когда сегодня пойдете на работу, свидание, решите, за кого голосовать, позвоните своим родителям, поздороваетесь с соседями, поблагодарите продавца, пожелаете кому-то спокойной ночи. Все это — философия. Весь этот опыт придает словам смысл.", "82": "82. Охваченная душа.\n\n«Болезни разумной души — это старинные и укоренившиеся пороки, такие как жадность и честолюбие. Однажды охватив душу, они становятся ее неотъемлемым злом. Короче говоря, эта болезнь — неумолимое искажение суждений, из-за которого едва желаемые вещи становятся яростно вожделенными».\n— Сенека, Нравственные письма к Луцилию, 75.11\n\n\nВо время экономического кризиса 2008 года, сотни умных и рациональных людей потеряли триллионы долларов. Но как вышло, что такие толковые люди ошиблись настолько серьезно? Они знают всю систему, предположительные законы работы рынков, они распоряжались миллиардами, если не триллионами. И почти все до единого допустили ошибку ценой крушения мирового рынка.\n\nВзглянув на ситуацию, легко понять — жадность являлась одной из причин. Именно жадность в надежде сколотить капитал вела людей к созданию сложных рынков, которые никто не понимает до конца. Из-за жадности люди совершили сделки со непонятными долговыми пулами. Жадность помешала людям осознать суть этой махинации — карточный домик, ожидающий дуновения, чтобы все снести вместе с собой.\n\nСейчас уже бестолку критиковать этих людей. Лучше подумать, как жадность и другие пороки могли бы повлиять на вашу жизнь. Какие пробелы в ваших суждениях они могли сотворить? Какие «болезни» могут быть у вас? И как ваш рациональный ум может вмешаться и управлять ими?", "81": "81. Истинный признак образованности.\n\n«Что тогда значит быть правильно образованным? Это обучение применять наши общие понятия к соответствующим предметам в согласии с природой, и кроме этого обучение различать вещи, подвластные нам от остальных».\n— Эпиктет, Беседы, 1.22\n\n\nВисящий на стене диплом показывает вашу образованность ровно в той степени, насколько обувь на ваших ногах означает, что вы идете. Это лишь начало, но этого недостаточно.\n\nВедь иначе как огромное количество «образованных» людей принимают неразумные решения? Или упускают очевидные вещи? Отчасти из-за того, что они забывают о необходимости концентрироваться лишь на вещах, лежащих в их сфере влияния. Один из уцелевших фрагментов, написанных философом Гераклитом, выражает этот факт:\n«Многие, познавшие от Гесиода\nбесчисленность имен чудовищ и богов,\nсовсем не понимают,\nчто день и ночь — это одно».\n\nПодобно вашей способности хорошо ходить и без обуви, вам не нужно заходить в класс для постижения основной фундаментальной действительности природы и нашей истинной роли в ней. Начните с осознанности и размышления. Не просто единожды, но в каждый миг каждого дня.", "80": "80. Лучшее место для уединения — внутри, не снаружи.\n\n«Люди ищут уединение в глуши, на берегу моря, в горах. Ты привык тосковать об этих же вещах. Но это признак исключительно недалекого человека, поэтому при любой возможности находи это уединение внутри себя. Ведь нет места тише и спокойнее, чем внутри твоей души — особенно, когда при ближайшем рассмотрении она полна легкости, что по моему мнению является уравновешенностью. Пользуйся этим уединением в волю и освежайся».\n— Марк Аврелий, Размышления, 4.3\n\n\nУ вас предвидится отпуск? Вы ждете выходных для поездки в тишину и покой? Наверное, вы ждете «когда все уляжется» или «когда я с этим разберусь». Но когда эти вещи действительно срабатывали?\n\nУчитель дзэн-медитации Джон Кабат-Зинн придумал известное выражение: «Куда бы ты ни пошел — ты уже там». В любой момент мы можем найти уединение, обратившись вглубь себя. Мы можем сесть, закрыть глаза, ощущать вдох и выдох. Можем включить музыку и отстраниться от окружающего мира. Мы можем выключить девайсы или заглушить те неистовые мысли. Именно это принесет нам покой и ничто иное.", "79": "79. С готовностью и дома.\n\n«Я, возможно, пожелал быть свободным от пыток, но если придет время их терпеть, я захочу вынести их мужественно, с отвагой и честью. Разве я бы не предпочел не попасть на войну? Но если война приключится со мной, я пожелаю благородно нести раны, голод и другие неизбежности войны. Я не настолько безумен, чтобы жаждеть болезнь, но если я должен претерпевать болезнь, я пожелаю не поступать безрассудно и позорно. Суть не в желании этих несчастий, но в мужестве, делающим эти неприятности терпимыми».\n— Сенека, Нравственные письма к Луцилию, 67.4\n\n\nАмериканский президент Джеймс Гарфилд был великим человеком — воспитанный в скромности, самостоятельно выучившийся, ставший в итоге героем гражданской войны, его правление внезапно прервалось пулей убийцы. За свой короткий срок в Белом доме он столкнулся как с расколом в стране, так и разобщенной Республиканской партией. Во время боевых действий, ставивших под угрозу весь его аппарат, он проявил твердость, сказав своему советнику: «Конечно, я не обесцениваю войну, но если ее принесет к моему порогу, вестник встретит меня дома».\n\nОб этом и говорит Сенека. Было бы сумасшествием желать наталкиаваться на трудности в жизни. Но таким же сумасшествием было притворяться, что трудности с нами не случатся. Поэтому давайте приготовимся их встретить. Не подобно тому, как мы с удивлением открываем дверь незваному человеку, но подобно ожиданию очень важного гостя: хорошо одетым, в правильном настроении, с готовностью.", "78": "78. Вечная мудрость.\n\n«Держи наготове эти два правила — не существует блага и зла вне моей собственной свободы воли, мы должны не пытаться возглавлять события, но лишь следовать за ними».\n— Эпиктет, Беседы, 3.10\n\nВ середине двадцатого века жил индийский иезуит Энтони де Мелло. Рожденный в подчиненном Британии Бомбее, де Мелло впитал в себя множество различных культур и веяний: восточной, западной; он даже выучился на психотерапевта. Любопытно, когда человек находит вечную мудрость, раскрывающуюся в разных учениях, эпохах и идеях. Цитата из книги де Мелло «Путь к любви» звучит подобно Эпиктету: «Причина моего раздражения не в том человеке, но во мне».\n\nПомните, что у каждого есть выбор. У вас всегда есть контроль над собой. Причина раздражения или нашего впечатления, что что-то плохое — происходит исключительно из нас, из наших ярлыков, наших ожиданий. Так же легко мы можем поменять эти ярлыки; мы можем изменить наши требования, просто принять события, нас окружающие, находить в них удовольствие. Именно эта мудрость с древнейших времен многократно повторялась и независимо переоткрывалась в каждом веке и в каждой стране.", "77": "77. Невозможное без вашего согласия.\n\n«Сегодня я вырвался из-под давления обстоятельств, или точнее, я выбросил его, ведь давление происходило не извне, но из моих собственных представлений».\n— Марк Аврелий, Размышления, 9.13\n\n\nВ тяжелые дни мы можем сказать: «Моя работа невыносима», или «Мой начальник крайне раздражает». Если бы мы только могли осознать невозможность этого. Кто-то не может вас раздражать, работа не может вас подавлять — это внешние объекты, у них нет доступа к вашему разуму. Эти испытываемые вами эмоции, какими бы реальными они не были, исходят изнутри, не снаружи.\n\nСтоики используют слово ὑπόληψις (иполипсис) — принятие осознаний, мыслей и суждений нашим разумом. Исключительно мы производим наши предположения и наши добровольные соображения. Мы можем винить других за порождение нашего стресса или раздражения не более чем за нашу зависть. Эти эмоции идут изнутри нас. Они лишь являются мишенью.", "76": "76. Красота выбора.\n\n«Ты — не твое тело и внешний вид, но твоя способность выбирать грамотно. Если твой выбор прекрасен, таким будешь и ты».\n— Эпиктет, Беседы, 3.1\n\n\nКак в той фразе из Бойцовского Клуба: «Ты — это не твоя работа и не количество денег, лежащих на твоем банковском счету. Ты — это не твой автомобиль. Ты — не содержимое твоего кошелька». Очевидно, наш друг Эпиктет не смотрел этот фильм и не читал книгу, но, по-видимому, потребительство девяностых существовало и в Древнем Риме.\n\nОчень легко спутать тот образ, представляемый нами окружающему миру, с нашей истинной природой. Особенно, когда СМИ намеренно стирают это различие.\n\nВозможно, вы сегодня выглядите красиво, но если это лишь результат одержимого тщеславия перед зеркалом, то стоики спросили бы вас: «Действительно ли вы красивы?» Тело, отточенное тяжелым трудом, замечательно. Тело, накачанное для впечатления спортзальных крыс — нет.\n\nИменно поэтому стоики побуждают нас задуматься. Важно не то, какими внеше представляются вещи, но какие в них были вложены усилия, деятельность и выбор.", "75": "75. Та неприкосновенная часть вас.\n\n«Дорожи своей способностью к осознаванию. Ведь в ней все, что принимает в себя наше руководящее начало, что соответствует природе или устройству рационального создания. Это предписывает нам старательность, заботу об окружающих и повиновение богам».*\n— Марк Аврелий, Размышления, 3.9\n\n\nСам факт вашей способности мыслить, читать эти строки, планировать события, дает вам возможность совершенствоваться, становиться лучше. Крайне важно ценить эту возможность, ведь она чистая. Не всем так повезло.\n\nТо, что вы воспринимаете как должное, другие даже не подумали бы пожелать.\n\nЗапомните, что вы осчастливлены умением пользоваться логикой и здравым смыслом для навигации через стечения обстоятельств. Ну и запомните, что с этой силой, конечно, приходит ответственность.\n\n*В современном мире концепция бога утратила смысл для многих людей, поэтому при желании бог легко заменяется на Вселенную и природу.", "74": "74. Все, что у нас есть — это настоящий момент.\n\n«Проживешь ли ты три тысячи лет или даже бесчисленное множество этого, помни, что никто не теряет другой жизни, кроме как собственной, и никто не живет иной жизнью, кроме той, которую теряет. Долгая жизнь и кратчайшая сводятся к одному, ведь настоящий момент течет одинаково для нас всех и это все, чем обладает человек. Никто не может потерять прошлое или будущее, ведь как можно лишить человека того, чего у него нет?»\n— Марк Аврелий, Размышления, 2.14\n\n\nСегодня обратите внимание на то, как часто вы ищете большее. Например, желаете от прошлого быть чем-то большим, чем оно являлось (другим, лучшим, продолжающимся и сейчас) или желание от будущего, что оно пойдет именно ожидаемым вами путем (без мыслей о возможном его влиянии на других людей).\n\nКогда вы желаете подобное, вы пренебрегаете настоящим моментом. Это неблагодарно. Стоит запомнить фразу, приписанную художнику-карикатуристу Билу Киэну: «Вчерашнее — это прошлое, завтрашнее — будущее, но настоящее — это дар. Именно поэтому его и называют подарком» (present — это и настоящее, и подарок). Это настоящее у нас в руках, но оно быстро заканчивается. Если вы научитесь им наслаждаться, этого будет достаточно. Оно может продлиться всю жизнь.", "73": "73. Самообман — наш враг.\n\n«Зенон также сказал бы, что нет ничего более враждебного для решительного постижения мудрости, чем самообман».\n— Диоген Лаэртский, Жизнь, учения и изречения знаменитых философов, 7.23\n\n\nСамообман и мания величия — не просто лишь надоедливые черты характера. Излишнее самолюбие более чем неприятно и надоедливо. Все это является заклятым врагом нашей способности учиться и развиваться.\n\nКак сказал Эпиктет: «Для человека невозможно начать учить то, что по его мнению он уже знает». Если мы считаем себя идеальными, то становимся неспособными совершенствоваться, обучаться, завоевывать уважение окружающих, ведь гении всегда вызывают восхищение. В этом смысле, самолюбие и самообман — действительно враги для желаемых нами вещей, так мы вводим себя в заблуждение и верим, что уже обладаем ими.\n\nПоэтому мы должны встречать самолюбие с презрением и враждебностью, чтобы ограждаться от него хотя бы на сутки за раз.", "72": "72. Когда-нибудь все будет иметь смысл.\n\n«Когда ты начнешь винить судьбу, основательно поразмысли, и ты увидишь, что во всем происходящем есть причина».\n— Эпиктет, Беседы, 3.17\n\n\nОдной из причин, по которой мы боремся с происходящими событиями, является наша сосредоточенность на собственном плане, из-за этого мы забываем о возможном существовании большего плана, скрытого от нас. Ведь случается так, что какое-то несчастье с прошествием времени оказывалось удачей? Также мы регулярно упускаем тот факт, что мы не единственные значимые люди и наша потеря оказывается чьим-либо приобретением.\n\nЭто чувство несправедливости лишь проблема осознанности. Нам необходимо помнить, что все случается по какой-то причине. И эта причина зачастую обширна и непостяжима для нас. Наша мимолетная неудача или популярный в народе пример с неожиданным ураганом, являющимся результатом взмаха крыла бабочки на другой части Земли, могут быть предпосылкой для приятного и завидного будущего.", "71": "71. Смотрите на вещи глазами виновного.\n\n«Когда кто-либо прегрешил перед тобой, незамедлительно обдумай, злое или доброе намерение имел тот человек. Ведь когда ты поймешь, то почувствуешь сострадание вместо потрясения или ярости. И ты сам можешь обладать теми же намерениями или подобными, тогда ты простишь человека за содеянное им. Но если ты более не имеешь тех намерений, ты будешь скорее снисходителен к ошибкам человека».\n— Марк Аврелий, Размышления, 7.26\n\nСократ, вероятно, мудрейший из философов, говорил: «Никто не ошибается по своей воле». Ведь никто не делает этого нарочно. Никто не считает себя неправым, даже когда это так. Они думают, что правы, но лишь ошибаются. Иначе они бы вообще об этом не думали.\n\nМожет ли быть, что пренебрежение, испытанное вами от кого-то или вред, полученный вами от других, был приченен ненамеренно? Что, если они лишь думали, что все делают правильно — для себя, даже для вас?\n\nНасколько бы вы могли быть снисходительны и понимающи, если вы увидели действия других людей, как попытки совершить правильное дело? Не важно, согласны вы или нет, но насколько бы это коренным образом повлияло на ваш взгляд на иначе оскорбительные или агрессивные поступки?", "70": "70. Жить без запретов.\n\n«Непринужденный человек, для которого все вещи находятся в желаемом им положении — свободен. Но любой, кому можно помешать, кого можно ограничить, заставить против его воли, всегда будет рабом».\n— Эпиктет, Руководство, 4.1\n\n\nПосмотрите на богатейших, самых влиятельных и знаменитых людей, проигнорируйте их успех и способность купить что угодно. Вместо этого обратите внимание на цену их благосостояния, чем они были вынуждены пожертвовать ради него.\n\nСамое очевидное? Свободой. Их работа обязывает их носить костюм. Их достаток зависит от посещения определенных званых вечеров, им приходится подлизываться к неприятным людям. В конечном итоге они теряют способность говорить, что на самом деле думают. В худшем случае — им придется стать другим человеком или творить непотребства.\n\nКонечно, это хорошо оплачивается. Но они не полностью осознают суть сделки. Как сказал Сенека: «Рабство находится между мрамором и золотом». Слишком много успешных людей являются пленниками своих собственных тюрем. Вы этого хотите для себя? Для этого вы прилагаете столько усилий? Будем надеяться, что нет.", "69": "69. Найдите себе Катона.\n\n«Мы могли бы избавиться от большинства грехов, если перед злодеянием у нас будет рядом стоящий свидетель. Душа нуждается в человеке, которого она может уважать, следуя чьему примеру, она могла бы стать более непоколебимой. Счастлив тот, кто может развивать других, не только находясь рядом, но даже и в их мыслях».\n— Сенека, Нравственные письма к Луцилию, 11.9\n\n\nКатон Младший, римский политик, наиболее известный за свою самодисциплину и героическую защиту республиканского строя перед Юлием Цезарем, часто упоминается в стоической литературе — что необычно, ведь он ничего не записывал. Он не преподавал, не давал интервью. Его смелый и решительный пример сделал его настолько часто цитируемым философом.\n\nСенека говорит нам о необходимости обладать своим Катоном — великим и благородным человеком, которого мы могли бы пустить в свой разум и использовать для навигации в своей жизни, даже когда его нет рядом. Экономист Адам Смит пользовался подобным принципом, которого он назвал безразличным наблюдателем. Им не обязательно должен быть настоящий человек, но некий образ, который, как сказал Сенека, будет свидетелем нашему поведению. Он мог предостерегать нас от всего халатного, бесчестного и эгоистичного.\n\nЕсли мы будем стараться, жить правильно и достойно, то мы могли бы послужить для кого-то таким примером — Катоном или безразличным наблюдателем, когда тот будет в нем нуждаться.", "68": "68. Найдите себе подходящую сцену.\n\n«Прежде всего пристально следи за тем, чтобы при общении с кем-либо из бывших знакомых и друзей не опускаться на их уровень. Иначе ты себя утратишь. Ты должен выбрать, либо нравиться этим людям и оставаться прежним, либо совершенствоваться, пусть и ценой той дружбы. Если же попытаешься объять оба пути, ты не разовьешься и потеряешь, что однажды имел».\n— Эпиктет, Беседы, 4.2.1\n\n«От добрых людей ты постигнешь благое, но связавшись с дурными, разоришь свою душу».\n— Гай Музоний Руф, цитируя Феогена, Лекции, 11.53\n\n\nПопулярная цитата Джима Рона (американский оратор и предприниматель) гласит: «Вы — среднее арифметическое пяти людей, с которыми вы проводите больше всего времени». Джеймс Альтушер (американский фондовый менеджер) советует молодым авторам и предпринимателям найти свою «сцену» — группу товарищей, которые помогали бы совершенствоваться. Увидев вас в плохой компании, родители могли вас остерчь: «Ты станешь таким же, как твои друзья». Одина из известнейших циатат Гете выразила это лучше: «Скажи мне, кто твой друг, и я скажу, кто ты».\n\nОсознанно анализируйте, кого вы пускаете в свою жизнь — не подобно элитарному снобу, но как человек, пытающийся выстроить лучшую возможную жизнь. Спросите себя о людях, с которыми вы общаетесь: «Они меня развивают? Они мотивируют меня двигаться вперед и брать за себя ответственность? Или они опускают меня до своего уровня?» Теперь спросите себя о самом важном: «Стоит ли мне проводить с ними больше времени или меньше?»\n\nВторая часть цитаты Гете описывает стоящее на кону: «Если я знаю, чем ты занимаешься, то я пойму, что из тебя может получиться».", "67": "67. Не отдавайте безвольно вашу свободу.\n\n«Если бы кто-то подарил твое тело случайному проходимцу, ты бы пришел в ярость. Но в то же время ты доверяешь свой разум любому человеку, кто может злоупотребить им, оставив его расстроенным и тревожным. И тебе не стыдно?»\n— Эпиктет, Руководсвто, 28\n\n\nМы инстинктивно защищаем свое тело. Мы не позволяем другим людям нас трогать, помыкать нами и ограничивать наше передвижение. Но мы куда менее строги, когда речь заходит о разуме. Мы охотно передаем его социальным сетям, телевидению, тому, что другие делают, думают или говорят. Мы садимся работать, но тут же начинаем просматривать интернет. Мы собираемся в кругу друзей, но спустя пять минут достаем телефоны. Мы отдыхаем в парке, но вместо своих мыслей мы занимаемся критикой прохожих.\n\nМы даже не знаем, зачем мы это делаем. Мы не осознаем, сколько времени на это тратится, до чего мы становимся рассеянными и неэффективными. И что хуже — никто нас не заставляет быть такими. Кроме нас самих.\n\nДля стоиков это отвратительно. Они знают, что Вселенная влияет на наши тела — нас может сдуть ураганом или могут посадить в тюрьму. Но разум? Он наш. Мы обязаны его охранять. Поэтому удерживайте контроль над своим разумом и восприятием. Это ваше самое ценное имущество.", "66": "66. Не доверяйте чувствам.\n\n«Гераклит называл самообман ужасной болезнью, а зрение — лживым чувством».\n— Диоген Лаэртский, Жизнь, учения и изречения знаменитых философов, 9.7\n\n\nСамосознание — это способность оеъективно оценивать себя. Это способность подвергать сомнению свои инстинкты, поведение и предубеждения. Oἴησις (оиэсис) — самообман или самонадеянное и бездоказательное мнение, требует от нас тщательно проверять все свои суждения, ведь даже глаза нас обманывают.\n\nЭто может быть тревожным. Неужели я не могу доверять своим чувствам? Да, вы можете думать и в таком ключе. Либо в другом: потому что наши чувства часто ошибочны, наши эмоции слишком беспокойны, а прогнозы чересчур оптимистичны, нам всегда лучше не спешить с выводами о чем угодно. Мы можем приостановить свои действия и стать осознанными относительно всего происходящего, именно так мы примем правильное решение.", "65": "65. Не обманывайте себя.\n\n«В беседах избегай частого и избыточного разговора о своих достижениях и невзгодах, ведь хотя тебе и нравится перечислять свои тяжбы, другим не настолько приятно слушать о них».\n— Эпиктет, Руководство, 33.14\n\n\nСовременный философ Нассим Талеб предупреждал об «ошибке нарратива» — тенденции собирать несвязанные между собой события в единые истории. При всем том, что выдумывание этих историй может доставлять удовольствие, они по своей природе обманчивы. Они приводят к ложным чувствам связности и уверенности.\n\nЕсли это слишком заумно, запомните как Эпиктет указывает на еще одну причину не рассказывать истории из прошлого. Это скучно, назойливо и эгоцентрично. Да, может быть приятно главенствовать в разговоре и обращать внимание на себя, но каково это для остальных? Думаете, людям на самом деле нравится слушать о ваших былых деньках? Или действительно уместны раздутые истории о вашей сексуальной удали?\n\nСтарайтесь не создавать этот иллюзорный пузырь — живите настоящим. Слушайте людей, становитесь им ближе, но не создавайте для них представление.", "64": "64. Экономьте на ценном.\n\n«Говоря о вещах, к которым мы стремимся и которыми мы себя так утруждаем, необходимо задуматься — либо в них нет ничего полезного, либо бесполезно многое. Некоторые из них избыточны, а другие не настолько ценны. Мы не видим различия, поэтому они кажутся нам бесплатными, но обходятся дорого».\n— Сенека, Нравственные письма к Луцилию, 42.6\n\n\nИз многочисленных писем Сенеки, наверное, это — одно из важнейших и наименее понятых. Автор обращает внимание на нечто неслыханное в обществе с наибольшим потреблением в истории: во всем накопленном существует скрытая цена. И чем раньше мы это осознаем, тем лучше.\n\nПомните: даже бесплатное имеет свою цену, которая может заключаться хотя бы в том, где вы храните предмет — в квартире или в голове. Осмотрите свое имущество и спросите себя: «Мне это нужно? Это лишнее? Сколько это на самом деле стоит? Сколько оно стоит мне?»\n\nВы можете удивиться своим ответам и тому, сколько вы платите, даже этого не осознавая.", "63": "63. Осознанность — это свобода.\n\n«Свободен тот человек, который живет по своему желанию, непринужденно, без стеснения и ограничения — чей выбор не затруднен, чьи стремления имеют успех, кто не отпугивает этот успех. Кто желает жить в заблуждении, спотыкаясь, ошибаясь, бездумно, жалуясь, в тупике? Никто. Кроме недалеких людей, живущих не по своим предпочтениям. Поэтому недалекий человек не может быть свободным».\n— Эпиктет, Беседы, 4.1\n\n\nГрустно признавать, сколько времени в течение дня многие люди тратят на вещи, которые они «должны» сделать. Не обязательства, подобные семье или работе, но долженствования, напрасно принимаемые из-за невежества или тщеславия. Посмотрите на то, что вы совершаете в угоду чужого мнения или на что приходится вам идти для удовлетворения порывов и влечений, о которых вы даже не задумываетесь. В одном из своих известных писем Сенека рассуждал, насколько часто властные люди становятся рабами своих денег, позиции, возлюбленных, даже своих рабов. «Никакое рабство не будет позорнее, чем возложенное на самого себя», насмехнулся он.\n\nМы ежедневно видим это рабство — созависимый человек, который не может не прибрать за ленивым другом, начальник, контролирующий каждый шаг подчиненных и зажимающий каждую копейку. Бесчисленные поводы, мероприятия и встречи, на которые мы соглашаемся, хотя они нам неудобны.\n\nПопробуйте иногда подсчитывать свои обязательства. Сколько из них вы наложили сами на себя? Сколько из них на самом деле необходимы? Вы действительно свободны, насколько думаете?", "62": "62. (Раз)ъединение.\n\n«Эти вещи несовместимы. Ты должен быть цельным человеком — либо добродетельным, либо порочным. Ты должен усердно работать или над своим мышлением, или над неподвластными тебе вещами. Трудиться над тем, что у тебя внутри, или над тем, что снаружи. Ты примыкаешь либо к философам, либо к толпе».\n— Эпиктет, Беседы, 3.15\n\n\nВсе мы сложные люди. У нас множество особенностей — конфликтующих желаний, страхов и стремлений. Внешний мир не менее противоречив и запутан. Если мы не будем осторожны, то все эти тянущие и толкающие силы в итоге разорвут нас на части. Мы не можем быть одновременно Джекилом и Хайдом. Во всяком случае, ненадолго.\n\nУ нас есть выбор: присоединиться к философам и старательно сосредоточиться на своей осознанности, либо вести себя подобно лидеру толпы, попеременно превращаясь в то, чего эта толпа желает.\n\nЕсли мы не сконцентрируемся на нашей внутренней целостности, на самосознании, мы окажемся на пути к распаду под воздействием внешних обстоятельств.", "61": "61. Правильная самооценка.\n\n«Прежде всего для человека необходимо иметь верную самооценку, ведь нам свойственно преувеличивать свои возможности».\n— Сенека, О душевном покое, 5.2\n\n\nМногие люди противятся идее верной самооценки, вероятно, из-за боязни принизить свою значимость и свои способности. Как гласит максим Гете: «Большая ошибка — казаться себе значительнее, чем ты есть на самом деле». Как вы можете говорить о своем самосознании, если вы отказываетесь принимать свои недостатки?\n\nНе беспокойтесь из-за того, что вам придется признаться себе в чем-либо. Вторая половина максима Гете тоже важна, ведь «ценить себя меньше, чем стоишь» настолько же вредно. Разве многим не свойственно удивляться способности справляться с ситуациями, которых они так боялись ранее? Мы способны отстраниться от горя по близким, чтобы заботиться о других. А ведь мы всегда думали, что будем абсолютно смятены, если что-то случится с нашими родственниками. Мы способны ответить на вызов тяжелой ситуации или невероятной возможности.\n\nМы недооцениваем свои способности настолько же регулярно, насколько переоцениваем их. Взращивайте умение судить о себе трезво и искренне. Загляните в себя и научитесь распознавать и раскрывать свои возможности.", "60": "60. С чего начинается философия.\n\n«Важное место для первого шага в изучении философии: ясное осознание вашего руководящего начала».\n— Эпиктет, Беседы, 1.26\n\n\nФилософия может смущать. С чего начинать изучение? С книг? Лекций? С продажи всего нажитого имущества?\n\nНичего из этого. Эпиктет утверждает, что человек становится философом, когда начинает развивать движущий им здравый смысл и подвергать сомнению свои убеждения, эмоции и даже язык, который многие принимают как должное. Считается, что у животного есть самосознание, когда то может узнать себя в зеркале. Можно сказать, что мы начинаем свое путешествие в философию с осознания способности анализировать собственный разум.\n\nПопробуйте начать с этого шага. Когда вы приступите, вы поймете, что именно с этого вы становитесь по-настоящему живыми. Что, перефразируя Сократа, ваши жизни на самом деле стоят того, чтобы жить.", "59": "59. Вы не всегда получите желаемое.\n\n«Как бывает с детьми, когда они просовывают руку в узкий кувшин и пытаются достать инжир и орехи, если они наполняют руку, то не могут вытащить и начинают плакать. Отпусти несколько, и все получится. Так и ты — обуздай свои желания, не стремись обрести многое и ты получишь нужное».\n— Эпиктет, Беседы, 3.9\n\n\n«Бери от жизни все» — мантра современных обывателей. Работа, семья, целеустремленность, успех, приятный отдых — мы решительно хотим все и сразу.\n\nВ Древней Греции аудитории были центрами досуга, где ученики задумывались о высоком (о добродетельности, истине и красоте), чтобы провести лучшую жизнь. Речь шла о расстановке приоритетов и об оспаривании приоритетов окружающего мира. Сегодня же мы слишком заняты потреблением, стремлением обладать вещами, подобно тем детям с застрявшими руками, у нас не остается времени на осознание.\n\n«Не стремись обрести многое», сказал Эпиктет. Сосредоточьтесь и расстановите приоритеты. Научитесь спрашивать себя: «Мне действительно это нужно? Что случится, если я это не получу? Я смогу без этого обойтись?»\n\nОтветы на эти вопросы помогут вам расслабиться, вычеркнуть все ненужное, занимающее ваше время. То самое время, которое вы можете провести в гармонии и счастье.", "58": "58. Когда вы теряете контроль.\n\n«Душа подобна чашке с водой, а наши впечатления похожи на луч света, падающий на воду. Когда вода колеблется, то кажется, что и сам свет тоже оживает, но он неподвижен. Так и человек, когда он теряет свое самообладание, то это не его добродетель и умения становятся беспокойными, но его дух, в котором они живут. И когда успокаивается дух, следом и эти сущности».\n— Эпиктет, Беседы, 3.3\n\n\nДопустим, вы немного облажались. Пусть даже существенно. И что? Это событие не меняет вашу философию. Здравый смысл не покинул вас навсегда. Скорее, это вы временно от него отстранились.\nПомните о том, что средства и цели вашего обучения неподвержены волнениям текущего момента. Остановитесь. Восстановите свое самообладание. Оно ждет вас.", "57": "57. Культивируя безразличие, когда остальные взращивают страсть.\n\n«Из всех существующих вещей некоторые хорошие, некоторые плохие, а некоторые безразличные. Хорошие — добродетель и все ей причастное. Плохие — пороки и все потворствующее им. Безразличное лежит между добродетелью и пороками, включая в себя богатство, здоровье, жизнь, смерть, наслаждение и боль».\n— Эпиктет, Беседы, 2.19\n\n\nПредставьте ту власть, которая у вас могла быть в жизни и в отношениях, если все проблемы (фигура, достаток, продолжительность жизни и причины смерти) не имели бы для вас такого существенного значения. Что если, когда другие расстраиваются, завидуют, оказываются взволнованными, ревнивыми или жадными, вы остаетесь объективными, спокойными и здравомыслящими? Вы можете это вообразить? Представьте, что это могло бы принести вашим отношениям на работе, в личной жизни и дружбы.\n\nСенека был чрезвычайно богатым и знаменитым, но оставался стоиком. Он был обеспечен многими материальными благами, но, как сказал бы стоик, он также был к ним безразличен. Он наслаждался ими, когда они существовали, но он спокойно принимал то, что они могут когда-то исчезнуть. Это намного лучшее отношение, чем отчаянная жажда большего или ужасающий страх потери даже рубля. Безразличие крепко находится посередине.\n\nРечь не об избегании или отказе, но скорее о том, чтобы не давать любому возможному исходу больше значения или предпочтения, чем необходимо. Это не так просто сделать, но если вы справитесь, то насколько вам будет спокойнее?", "56": "56. Каждому свое.\n\n«Еще один поступил со мной несправедливо? Пусть сам решает. У него свой склад характера, свои цели. У меня же есть свой склад, завещанный мне природой. И то, что я стремлюсь совершить, является волей моей природы».\n— Марк Аврелий, Размышления, 5.25\n\n\nАвраам Линкольн иногда закипал от гнева на подчиненных, своего генерала, даже на друга. Вместо прямого разрешения конфликта с тем человеком, он предпочитал написать длинное письмо, кратко излагающее суть неправоты тех людей, свои разъяснения. Затем Линкольн складывал это письмо, оставлял его в ящике своего стола и никогда его не посылал. Многие из этих писем сохранились лишь благодаря случайности.\n\nКак и бывший император Рима, он знал, что очень легко дать отпор. Ведь очень соблазнительно высказать людям свое критическое мнение. Но вы почти всегда будете жалеть об этом. Вы захотите, чтобы это письмо было не отправлено. Вспомните последний раз, когда вы были вне себя. Каков был результат? Была ли от этого хоть какая-то польза?", "55": "55. В дыму и прахе мифов.\n\n«Постоянно представляй себе тех, кто горел гневом и возмущением от чего-либо, даже наиболее известных за свой успех, неудачу, злые деяния или за любые другие особые поступки. И затем спроси себя, что из этого вышло? Дым и прах, вещества обычного мифа, пытающегося стать легендой».\n— Марк Аврелий, Размышления, 12.27\n\n\nВ своих текстах Марк Аврелий постоянно отмечает, насколько редко вспоминали императоров, правивших до него. Их забывали уже спустя несколько лет. Для него это было напоминанием о незначительности его завоеваний. Не важно, сколько своей воли он привнес в этот мир, его деяния будут подобны песочному замку — их сотрет ветрами времени.\n\nТо же самое относится и к тем, кто движим пределами ненависти, гнева, одержимости или перфекционизма. Марк Аврелий любил обращать внимание на Александра Великого, одного из наиболее амбициозного и увлеченного человека из когда-либо живших, похороненного в той же земле, в которой лежит его погонщик мулов. В итоге все мы уйдем из жизни и постепенно будем забыты. Мы должны наслаждаться теми мгновениями, которые нам отведены на Земле, не быть порабощенными эмоциями, делающими нас несчастными и недовольными.", "54": "54. Настоящий источник вреда.\n\n«Помни, что оскорбляет не тот, кто точит на тебя зуб и бьет тебя, но скорее вред происходит из твоего собственного отношения к обиде. Поэтому, когда кто-то разжигает твой гнев, знай, что именно твое мнение питает его. Не давай этим впечатлениям охватить себя, ведь с течением времени, отстранившись, ты легче добьешься самообладания».\n— Эпиктет, Руководство, 20\n\n\nСтоики напоминают нам, что не существует объективно хороших или плохих событий. Когда миллиардер теряет свой миллион из-за колебаний рынка, это не равноценно тому, если бы вы потеряли этот миллион. Критика от недруга принимается иначе, нежели негатив от близкого человека. Если кто-то присылает вам гневное письмо, но вам его не удается прочесть, существует ли объект для вашей реакции? Другими словами, чтобы быть названными плохими, все эти ситуации требуют нашего участия, контекста и категоризации.\n\nИменно наши реакции на самом деле решают, был ли понесен ущерб. Если мы пострадали и злимся, то, конечно, такое событие будет казаться негативным. Если мы повысим голос в ответ на претензию, то, естественно, разрастется конфликт.\n\nНо если мы будем держать себя в руках, то сами сможем решить, относить событие к плохому или же к хорошему. На самом деле, если случай произошел бы с нами в другое время, то мы могли бы отреагировать совершенно иначе. Тогда почему бы не навешивать эти ярлыки? Почему бы не реагировать на них?", "53": "53. Обстоятельства не заботят наши чувства.\n\n«Ты не должен давать обстоятельствам возможность пробуждать гнев, ведь им все равно».\n— Марк Аврелий, Размышления, 7.38\n\n\nЗначительная часть «Размышлений» состоит из коротких цитат и высказываний других авторов. Марк Аврелий не пытался произвести оригинальную работу, вместо этого он практиковал философию, постоянно напоминая себе о важных уроках, иногда эти уроки были им вычитанны откуда-то.\n\nИменно эта цитата является особенной, она происходит из утерянной пьесы Еврипида, сохранились лишь несколько фрагментов. Известно, что в этой пьесе Беллерофонт, герой, начинает сомневаться в существовании богов. Он произносит: «Зачем обременять себя гневом на причины и силы, которые намного могущественнее нас? Зачем нам принимать их близко к сердцу? Все-таки внешние события не разумные существа, они не могут ответить на наши крики и мольбы. Не могут и безразличные боги».\n\nПоэтому Марк Аврелий напоминал себе: обстоятельства не способны учитывать или заботиться о ваших чувствах, тревогах и восторгах. Они равнодушны к вашей реакции. Они не люди. Поэтому перестаньте действовать так, будто ваши злость и раздражение могут повлиять на ситуацию. Ситуациям наплевать.", "52": "52. Что лучше не высказывать.\n\n«Катон практиковал речи, способные воодушевлять людей, веря, что правильная политическая философия, подобная любому великому городу, способна управиться с воинственностью. Но никто не слышал его публичных речей, никто даже не слышал его репетиций. Когда ему рассказали, что народ осуждал его за молчание, он ответил: „Лучше б им не порицать мою жизнь. Я начну говорить, когда буду уверен в том, чтобы моим речам не лучше остаться невысказанным“».\n— Плутарх, Катон Младший, 4\n\n\nЧасто легко действовать. Тяжелее остановиться, сделать паузу и подумать: «Нет, я не уверен в необходимости этого прямо сейчас. Я не уверен в своей готовности». Когда Катон занялся политикой, многие ожидали от него скорых великих вещей — волнующих речей, бурных обличений, мудрых разборов. Он осознавал давление публики, под подобным постоянно находимся и мы, и сопротивлялся ему. Легко потворствовать толпе и своему эго.\n\nВместо этого он ждал и готовился. Он анализировал свои мысли, удостоверялся в отутствии своих эмоциональных, эгоистичных, невежественных или преждевременных реакций. И лишь затем он говорил, когда был уверен в достоинстве своих слов быть услышанными.\n\nДля практики этого необходима осознанность. Она требует от нас остановиться и правдиво оценить себя. Вы способны на это?", "51": "51. Не желайте, не хотите.\n\n«Помни, что унижают и порабощают нас не только желание богатства и высокого положения, но еще и жажда спокойствия, свободного времени, путешествий и познания. Важен не сам внешний объект, а нами возлагаемая на него цена, подчиняющая нас еще одному объекту. К чему лежит наша душа, в том же и наша преграда».\n— Эпиктет, Беседы, 4.4.1-2; 15\n\n\nРазумеется, Эпиктет не называет спокойствие, свободное время, путешествия и познания плохими стремлениями. Но беспрестанно пылающее желание, если и не вредно само по себе, но наполненно потенциальными осложнениями. То, что мы желаем, делает нас уязвимыми. Будь это возможность путешествовать по миру, стать президентом или пять минут тишины и спокойствия, когда мы изнемогаем от чего-то. Когда мы надеемся на что-то, мы создаем себе разочарование. Потому что судьба всегда может вмешаться, а затем мы в ответ потеряем самоконтроль.\n\nИзвестный киник (приверженец кинизма, одной из филосовских школ) Диоген однажды сказал: «Привилегия богов — ничего не желать, богоподобных людей — желать малого». Отсутствие желаний делает вас неуязвимыми, ведь тогда ничего не будет лежать вне вашего контроля. Это работает не только для легко критикуемых вещей как слава и богатство, обычных причуд, ярко описанных в классических произведениях. Тот зеленый огонек, к которому так стремился Гэтсби, может представлять хорошие на вид вещи, как любовь или благородное дело. Но и они могут принести кому-то вред.\n\nКогда заходит речь о ваших целях и стремлениях, спросите себя: «Я их контролирую или они меня?»", "50": "50. Парад желания.\n\n«Грабители, извращенцы, убийцы и тираны — посмотри, какими наслаждениями они предаются!»\n— Марк Аврелий, Размышления, 6.34\n\n\nОсуждение других людей часто является плохой идеей, но при этом стоит разобраться, какой становится жизнь, посвященная потворствованию своим прихотям. В своей книге «Птица за птицей» писатель Энн Ламот шутит: «А вы задумывались о том, как бог относится к деньгам? Только посмотрите на тех людей, которых он обогощает». То же самое относится и к удовольствию. Взгляните на диктатора с его гаремом, заполненным манипулирующими и плетущими интриги содержанками. Представьте, насколько быстро гуляния молодой актрисы оборачиваются наркозависимостью и заглохшей карьерой.\n\nСпросите себя: «Оно действительно того стоит? На самом ли деле это настолько приятно?»\n\nНапоминайте себе об этом, когда возжелаете что-либо или задумаетесь предаться безобидному пороку.", "49": "49. Пиршество жизни.\n\n«Не забывай вести себя в жизни так, будто это пиршество. Когда передают блюдо, и оно доходит до тебя, протяни руку и возьми небольшую порцию. Блюдо прошло мимо тебя? Не останавливай его. Его еще не передали? Не сгорай от желания еды, но жди, когда она дойдет до тебя. Поступай таким образом с детьми, женой, с местом в обществе, с богатством, и однажды ты станешь достойным пировать с богами».\n— Эпиктет, Руководство, 15\n\n\nВ следующий раз, когда захотите что-либо, вспомните эту метафору Эпиктета. Когда вы обнаружите, что становитесь взволнованными и готовыми на все, чтобы получить желаемое, это будет равноценно тому, если бы вы протянулись через весь стол и выхватили блюдо из чьих-нибудь рук. Напоминайте себе — это проявление плохих манер и излишне. Затем спокойно дождитесь своей очереди.\n\nЭта метафора имеет и другие интерпретации. Например, мы можем размышлять о своей удаче быть приглашенными на это замечательное празднование (благодарность). Или что мы должны уделить время удовольствию от вкуса предложенной еды (наслаждение настоящим моментом), но набивавание желудка до тошноты принесет лишь вред, особенно нашему здоровью (обжорство). После обеда будет грубым не помочь хозяину прибрать стол и помыть посуду (самоотверженность). И наконец, в следующий раз, придет ваша очередь принимать гостей и угощать остальных таким же образом (благожелательность).\n\nПриятного аппетита.", "48": "48. Приготовьтесь к шторму.\n\n«Вот истинный атлет — человек, неумолимый в тренировке против ложных представлений. Оставайся крепким, страдающий. Не давай своим представлениям похитить себя. Велика борьба, задача божественна — добиться превосходства, свободы, счастья и спокойствия».\nЭпиктет, Беседы, 2.18.27\n\n\nЭпиктет также использовал метафору шторма, говоря, что наши впечатления схожи с аномальной погодой, способной настигнуть нас и вихрем унести в смятение. Когда мы расстроены или возбуждены, мы легко с этим согласимся.\n\nНо давайте подумаем о роли погоды в современном мире. Сегодня у нас есть синоптики, способные сравнительно точно предсказывать ненастье. Сегодня мы беззащитны перед бурей, только если мы откажемся обратить внимание на прогноз.\n\nЕсли мы не возьмем зонтик или оденемся не по погоде, то будем целиком зависеть от этих внешних обстоятельств. Мы все еще лишь жалкие людишки по сравнению с торнадо или цунами, но у нас есть преимущество в умении подготавливаться — учиться справляться с неприятностями новыми способами.", "47": "47. Враг счастья.\n\n«Невозможно объединить счастье с жаждой того, чего у нас нет. Счастье должно обладать всем тем, чего желает, оно должно быть упитанно и не испытывать голод и жажду».\n— Эпиктет, Беседы, 3.24.17\n\n\nМы говорим себе: «Я буду счастлив, когда получу диплом, когда я добьюсь повышения, когда моя диета себя оправдает, когда у меня будут деньги, которыми никогда не обладали мои родители». Такое мышление психологи называют условным счастьем. Оно подобно горизонту, в сторону которого вы будете идти и идти, но никогда его не достигнете, не приблизитесь ни на шаг.\n\nНетерпеливое ожидание какого-либо будущего события, неистовая фантазия о желаемых предметах, предвкушение какое-то приятного события — несмотря на свою приятность, эти действия здесь и сейчас лишь уменьшают ваши шансы на счастье. Найдите в себе эту жажду нечто большего, лучшего и будущего, осознайте ее суть: она — враг вашей удовлетворенности. Выберите ее или ваше счастье. Как сказал Эпиктет, они несовместимы.", "46": "46. Не переусложняйте.\n\n«Если кто-то спросит, как пишется твое имя, ты прогавкаешь каждую букву? А если они разозлятся, ты ответишь гневом? Почему б тебе спокойно не произнести все по буквам? Поэтому запомни, что в жизни твои моральные обязательства являются суммой отдельных поступков. Обращай внимание на каждый из них, будто это твой долг, и выполняй их последовательно».\n\n— Марк Аврелий, Размышления, 6.26\n\n\nВот вам обыденная ситуация. Вы работаете с раздражающим коллегой или сложным начальником. Они просят вас что-то сделать, но поскольку вы их не любите, отказываете незамедлительно. В этой просьбе вы видите проблемы, или она просто грубая и неприятная. Поэтому вы отвечаете: «Нет, я не буду это делать». Но ведь затем они отплатят вам тем же самым — откажут в вашей просьбе. Так обостряется конфликт.\n\nТем временем, если вы вы отстранитесь и взглянете объективно, вы, вероятно, увидите, что не все в их просьбе неблагоразумно. Более того, что-то из этого вполне приемлемо и легко реализуемо. И если вы это сделаете, то последующие задачи станут более выносимыми. Так вскоре вы выполните весь проект.\n\nНаши жизнь и работа уже достаточно непросты. Поэтому не усложняйте их, испытывая эмоции из-за незначительных обстоятельств или затевая конфликты, которые не имеют смысла. Не позволяйте эмоциям мешать καθῆκον (катикон), простым и подобающим действиям на пути к добродетели", "45": "45. Только плохие сны.\n\n«Очисти свой разум и возьми себя в руки, будто ты проснулся и осознал, что огорчил тебя всего лишь ночной кошмар. Проснись и смотри на мир так, как смотрел на него во сне».\n— Марк Аврелий, Размышления, 6.31\n\n\nПисатель Рэймонд Чандлер описал большинство из нас в письме своему издателю: «Я никогда не оглядывался в прошлое, но я испытывал много тревожных моментов, смотря в будущее». Томас Джефферсон однажды пошутил в письме Джону Адамсу: «Сколько же боли принесли нам события, так никогда и не произошедшие!» Сенека выразился лучше всех: «Ничего нет определённого в наших страхах, но более определён тот факт, что страхи наши исходят из ничего».\n\nКак верили стоики, множество вещей, расстраивающих нас, являются продуктом воображения, но не реальности. Подобно снам, они ярки и иногда реалистичны, но в итоге нелепы. Во сне мы никогда не задумываемся: «Это имеет смысл?» Нет, мы все принимаем. То же самое происходит во время наших вспышек ярости, страха или других чрезмерных эмоций.\n\nРасстраиваться — это продолжать спать, когда вы бодрствуете. Спровоцировавшая вас вещь не была настоящей, зато такой была ваша реакция. Таким образом, из несуществующего следуют реальные последствия. Именно поэтому вам необходимо проснуться прямо сейчас, а не создавать очередной кошмар.", "44": "44. Сначала думайте, потом действуйте.\n\n«Для того, чтобы быть мудрым, достаточно одного — обратить наше внимание на знание, которое правит всем через все».\n— Гераклит, процитированный Диогеном Лаэртским, Жизнь, учения и изречения знаменитых философов, 9.1\n\n\n«Зачем я это сделал?» — когда-нибудь вы спрашивали себя, как и все мы. «Почему я был таким глупым? О чем же я думал?»\n\nВы не думали, в этом и проблема. Внутри вашей головы находятся разум и интеллект, необходимые вам. Сложная задача — полагаться на него и использовать. Убеждаться, что во главе ваш здравый смысл, но не эмоции, не текущие физические ощущения, не прилив ваших гормонов.\n\nТак обратите все ваше внимание на ваш же интеллект, пусть он работает.", "43": "43. Удовольствие может превратиться в наказание.\n\n«Всякий раз, когда у тебя появляется перспектива какого-нибудь удовольствия, то, как и с любым другим удовольствием, старайся не увлечься им чрезмерно. Пусть оно дождется твоей инициативы, да и сам остановись и подумай. Потом вспомни случаи, когда ты сначала получал удовольствие, после чего жалел об этом и ненавидел себя. Затем сравни с ними ту радость и удовлетворение, которые ты бы испытал, воздерживаясь от всего. Но если тебе представится на первый взгляд подходящая возможность для участия, не поддавайся ее утехе, приятности и заманчивости, сопротивляйся ей, ведь намного лучше осознанность победы над ней».\n— Эпиктет, Руководство, 34\n\n\nСамоконтроль не так прост, без сомнения. Поэтому здесь может быть полезен один трюк сидящих на диете. Некоторые диеты позволяют «свободный день», один день в неделю, когда человек может есть все, что хочет. Более того, поощряется составление целого списка блюд, которыми можно будет вдоволь насладиться. Ведь если вы правильно питаетесь хотя бы шесть дней из семи, то вы все равно идете вперед.\n\nСначала кажется, что все очень просто, но любой, кто на самом деле практиковал такой подход знает правду — в каждый свободный день вы объедитесь так, что потом будете себя за это ненавидеть. Вскоре вы по своей же воле решите воздерживаться от всех свободных дней. Потому что вам это не нужно и вы определенно этого не хотите. Это подобно ситуации, когда родитель застает своего ребенка за курением и заставляет скурить всю пачку.\n\nОчень важно связывать искушение с его последствиями. Когда вы поймете, что потворствование может быть хуже воздержания, желание начнет терять свою привлекательность. Таким образом самоконтроль становится истинным наслаждением, а искушение превращается в сожаление.", "42": "42. Оберегайте свое душевное спокойствие.\n\n«Постоянно стой на страже своего восприятия здесь ты охраняешь не какие-то мелочи, но свои уважение, добросовестность и твердость, душевное спокойствие, свободу от боли и страха, независимость в целом. За сколько ты бы продал эти вещи?»\n— Эпиктет, Беседы, 4.3.6\n\n\nПроблемная работа, утомляющая вас, вздорные отношения, жизнь в центре внимания. Стоицизм, способный помогать нам мыслить вне наших эмоциональных реакций и справляться с ними, может облегчить подобные ситуации. Он помогает сглаживать те триггеры, на которые вы постоянно натыкаетесь.\n\nВозникают вопросы: «Зачем вы подвергаете себя беспокойству? Разве это лучшие для вас условия — раздражаться из-за неприятных писем или бесконечного парада рабочих проблем? Не лучше ли приберечь надпочечники (кроме всего прочего, во время стресса они вырабатывают адреналин и кортизол, гормоны, дающие полезные и не очень реакции) для действительно жизненно важных ситуаций?»\n\nПоэтому используйте стоицизм, чтобы справляться с невзгодами. Не забывайте спрашивать себя: «Это действительно та жизнь, которую я хочу?» Каждый раз, когда вы расстраиваетесь, кусочек жизни покидает ваше тело. Не лучше ли потратить этот ценный ресурс на что-то полезное? Не бойтесь что-то менять, даже по-крупному.", "41": "41. Тиран или король?\n\n«Наша душа может быть королем, но может быть и тираном. Король, придерживаясь высокой морали, поддерживает тело в здравии и не отдаст ему низменного и грязного приказа. Но бесконтрольная, ведомая вожделением, распущенная душа превращает короля во внушающего ужас и наиболее ненавистного тирана».\n— Сенека, Нравственные письма к Луцилию, 114.24\n\n\nЕсть поговорка — абсолютная власть портит абсолютно. На первый взгляд, это правда. Император Нерон, ученик Сенеки, со своим длинным списком преступлений и убийств является отличным примером. Другой император, Домициан бездумно изгнал из Рима всех философов (Эпиктет был вынужден бежать). Многие римские императоры были тиранами. Но спустя не так много лет, Эпиктет стал близким другом другому императору, Адриану, поспособствовашему восхождению на трон Марку Аврелию, одного из лучших примеров мудрого философа-короля.\n\nПоэтому заявление, что власть обязательно портит, неоднозначно. На самом деле, похоже, что все сводится ко внутренней силе и самосознанию человека, к его ценностям, сдерживаемым желаниям, к способности его честности и справедливости противостоять безграничным искушениям богатства и почтения.\n\nТо же самое справедливо и для вас. Как в личной сфере, так и в профессиональной. Тиран или король? Кем будете вы?", "40": "40. Гнев — это плохая идея.\n\n«Не существует вещи, настолько ошеломляющей, как гнев, настолько помешанной на своей силе. При удаче — настолько надменной, при неуспехе — настолько безумной. Даже при поражении усталость не оттесняет гнев, а когда везение устраняет его противников, его оскал устремляется на себя».\n— Сенека, О гневе, 3.1.5\n\n\nКак многократно говорили стоики, гнев почти никогда ничего не решает. Обычно он делает только хуже. Сначала расстраиваемся мы, потом другой человек, теперь уже все расстроены, а проблема не решена.\n\nМногие успешные люди попытаются вам рассказать, что в их жизни гнев — отличное средство. Жажда «доказать, что все ошибаются» или «ткнуть их носом» сделала некоторых миллионерами. Гнев на обзывательства тупым или толстым создал блестящие умы и выдающиеся образцы физической формы. Гнев отвергнутых мотивировал их пробивать себе дорогу.\n\nНо это недальновидно. Подобные истории упускают всю грязь, тяготы и страдания появившиеся в результате действий гнева. Они не придают значения тому, что происходит, когда заканчивается тот первоначальный гнев и какие ресурсы теперь требуются для движения вперед. «Ненависть — слишком великое бремя, чтобы его нести», предупреждал в 1967 году Мартин Лютер Кинг своих собратьев, лидеров движения за гражданские права, когда те имели все основания отвечать ненавистью на ненависть.\n\nТо же самое истинно не только для гнева, но и для остальных сильнейших эмоций. Они токсичны. Их всегда будет достаточно, но они никогда не будут стоить приходящих с ними затрат.", "39": "39. Вы не обязаны иметь мнение.\n\n«Мы можем не иметь мнение о предмете и не давать ему испортить наше состояние души. Ведь вещи не обладают природной силой формировать наш разум».\n— Марк Аврелий, Размышления, 6.52\n\n\nВот вам забавное упражнение: представьте себе все неприятные и ужасные вещи, о которых вы не знаете — гадости, которые о вас могли говорить люди за вашей спиной, совершенные вами ошибки, на которые вы не обратили внимание, предметы, неосознанно вами потерянные. Как вы отреагируете? Никак. Потому что вы об этом не знаете.\n\nДругими словами, вы действительно способны не иметь мнение о любых отрицательных вещах. Вместо случайного применения этой силы, вам необходимо ее взращивать. Особенно, когда мнение может вас разозлить. Практикуйте это отсутствие мнения о чем угодно. Поступайте так, будто вы даже не знаете об этом предмете или явлении. Пусть это будет для вас безразличным и несуществующим, так оно потеряет всю силу.", "38": "38. Вам от этого полегчало?\n\n«Ты вопишь: „Я страдаю от невыносимой боли!“ А разве ее облегчит то, что ты терпишь ее не по-мужски?»\n— Сенека, Нравственные письма к Луцилию, 78.17\n\n\nКогда в следующий раз кто-то рядом с вами расстроится — заплачет, закричит, сломает что-нибудь, станет жестоким — посмотрите, насколько быстро их остановит эта фраза: «Надеюсь, от этого тебе будет легче». Потому что, конечно, не будет. Мы можем оправдывать такое поведение, только находясь в пузыре чрезмерных эмоций. Но когда нас призывают за это к ответу, мы обычно чувствуем себя робко и неловко.\n\nЭтот подход стоит применять и к себе. В следующий раз, когда будете выходить из себя, или станете стонать от симптомов простуды, или плакать от сожаления, спросите: «Мне от этого действительно легче? Разве это поведение убирает симптомы и признаки, от которых я хотел бы избавиться?»", "37": "37. Страх — это самоисполняющееся пророчество.\n\n«Многие поражены страхом самим по себе, многие встречают свою судьбу, ужасаясь ей».\n— Сенека, Эдип, 992\n\n\n«Выживут только параноики» — заявлял Энди Гроув, бывший директор Intel. Это похоже на правду.. Мы также знаем, что параноики разрушают себя быстрее и изощреннее любого врага. Сенека, с его проницательностью и доступом к самой могущественной римской элите, увидел бы такое развитие в наиболее ярком представлении. Нерон, ученик, чей произвол Сенека пытался сдержать, убил не только своих жену и мать, но в итоге и самого Сенеку.\n\nСочетание власти, страха и одержимости может быть убийственно. Правитель, убежденный в предательстве, в первую очередь действует и предает остальных. Боясь, что его не любят подчиненные, он настолько старается всем понравиться, что все попытки имеют лишь обратный эффект. Убежденный в отсутствии эффективного государственного управления, он берет все мелкие задачи в свои руки и сам становится источником проблем.* Можно перечислять бесконечно. Мы слепо преподносим другим то, чего страшимся сами.\n\nВ следующий раз, когда будете бояться некоего предположительно разрушительного исхода, помните, что если вы не контролируете свои импульсы, если вы утратите самоконтроль, то вы скорее сами станете источником бедствия, которого вы боитесь. Это случается с наиболее умными, могущественными и успешными людьми. Может случиться и с нами.\n\n\n*Вспомните недавнее выступление весьма крупного российского политика, решавшего единичные проблемы обычных граждан, попавших в телеэфир, и проведите параллели.", "36": "36. Не ищите раздор.\n\n«Я не согласен с теми, кто безудержно бросается в бушующий поток, кто принимает напряженную жизнь, с воодушевлением ежедневно борясь со сложными обстоятельствами. Мудрец это вытерпит, но не предпочтет — он выберет мир вместо войны».\n— Сенека, Нравственные письма к Луцилию, 28.7\n\n\nДавно стало клише цитировать речь Теодора Рузвельта «Человек на арене», превозносящую того «чье лицо испачкано грязью, потом и кровью; кто отважно борется», сравненного с критиком, сидящим где-то в стороне. Рузвельт произнес эту речь вскоре после ухода в оставку на пике своей популярности. Спустя несколько лет он второй раз боролся за президентский пост, но потерпел поражение, а во время кампании на него было совершено покушение. Также он почти погиб при исследовании реки Амазонки, убил тысячи животных на африканских сафари, умолял Вудро Вильсона позволить ему сражаться в Первой мировой войне, несмотря на возраст 59 лет. Он предпочитал совершать множество вещей, в ретроспективе кажущихся непостяжимыми.\n\nТеодор Рузвельт был великим человеком. Но еще он был движим непреодолимыми желаниями и бесконечной зависимостью от работы и различной деятельности. Многие из нас разделяют это несчастье — быть принужденными тем, что лежит вне нашего контроля. Мы боимся быть неподвижными, поэтому для развлечения ищем действие и раздор. Мы выбираем войну, иногда даже буквально, в то время, когда мир — на самом деле более почетный и подходящий выбор.\n\nДа, «Человек на арене» достоин восхищения. Как и солдат, политик, бизнесмен или любые другие профессии. Но только, если мы на арене с правильными целями.", "35": "35. Укрощайте свои порывы.\n\n«Не отвлекайся, но подчиняй каждый порыв справедливости и защищай свои истинные убеждения в любом проявлении».\n— Марк Аврелий, Размышления, 4.22\n\n\nПодумайте о ваших знакомых маникальных людях. Не о страдающих незавидным расстройством, а о тех, чьи жизнь и решения находятся в хаосе. Все у них либо стремительно идет вверх, либо сокрушающе падет вниз, все либо изумительно, либо ужасно. Они вас не утомляют? Не было б лучше, если у них были некие весы, с помощью которых они могли бы взвешивать позитивные импульсы против негативных?\n\nТакие весы существуют. Справедливость, благоразумие, философия. Если и существует центральный посыл стоического мышления, то вот он: будут наступать порывы любого рода, ваша задача — контролировать их, подобно дрессировке собаки. А еще проще: думайте, прежде чем сделать. Спрашивайте себя: «Что мной руководит?», «Какие принципы меня направляют?».", "34": "34. О непобедимости.\n\n«Кто тогда непобедим? Именно тот, кого не опечалит что-либо вне его свободы воли».\n— Эпиктет, Беседы, 1.18\n\n\nВы видели, как опытная медиаперсона ведет себя на интервью? Для таких людей нет сложных вопросов, язвительных или оскорбительных. Они парируют каждый удар с помощью юмора, самообладания и терпения. Даже в ответ на провокацию они выбирают не реагировать. Они способны на это не только благодаря опыту и тренировке, но и из-за осознания того, что их эмоциональная реакция только ухудшит ситуацию. Их ошибки крайне желанны для СМИ, поэтому они впитали необходимость самоконтроля.\n\nВряд ли вы сегодня встретите орду навязчивых репотреров, забрасывающих вас бесчувственными вопросами. Но во время любых стрессов и разочарований может быть крайне полезно представлять себе образ тех знаменытых персон, чтобы использовать их и справляться с проблемами. Наша свободна воля, здравый выбор, προαίρεσις (проэресис), как это называли стоики, является в некоторой степени непобедимостью, которую мы можем в себе взрастить. Мы может стряхнуть с себя все агрессивные нападки и легко скользить сквозь давление и невзгоды. И как наш пример со знаменитостью, в завершение мы можем указать пальцем в толпу и сказать: «Следующий!»", "33": "33. Источник вашей тревоги.\n\n«Когда я вижу встревоженного человека, я спрашиваю себя: „Чего он хочет?“. Ведь если человек не возжелал что-то вне сферы его контроля, то с чего ему быть пораженным тревогой?»\n— Эпиктет, Беседы, 2.13\n\n\nТревожный отец беспокоится за своих детей. Чего он хочет? Абсолютно безопасного мира. Взволнованная путешественница, чего хочет она? Хорошей погоды и пустых дорог, чтобы успеть на свой рейс. Нервничающий инвестор? Изменений рынка, чтобы вложения окупились.\n\nВсе эти сценарии содержат одну общую вещь. Как сказал Эпиктет — желание находящегося вне нашего контроля. Раздражение, встревоженность, стучащее сердце — эти напряженные, огорчающие и тревожные случаи делают нас наиболее беспомощными и подневольными. Мы напряженно смотрим на часы, на табло, на соседнюю кассу — будто мы затянуты в религиозную секту, верящую в богов судьбы, дающих нам желаемое, только если мы принесем им в жертву свое спокойствие.\n\nС сегодняшнего дня, если вы почувствуете в себе тревогу, спросите себя: «Почему внутри меня все скрутило? Я здесь главный или моя тревога?» И самое важное: «Приносит ли моя тервога какую-либо пользу?»", "32": "32. Правильный образ мысли.\n\n«Строй свои мысли так — ты старик, ты больше не дашь себя чем-либо порабощать, каждый импульс не манипулирует тобой, подобно марионетке, ты перестанешь жаловаться о своей настоящей судьбе и бояться будущего».\n— Марк Аврелий, Размышления, 2.2\n\n\nМы возмущаемся человеку, который приходит и пытается нами помыкать. Не говори мне, как одеваться, как думать, как работать, как жить. Потому что мы независимые и самодостаточные люди.\n\nВо всяком случае, мы так себе говорим.\n\nНо в то же время, если кто-то скажет что-либо, с чем мы не согласны, возникает ощущение, что мы должны с этим спорить. Если перед нами на тарелке лежит печенье, то мы будто должны его съесть. Если кто-то делает то, что нам не нравится, то мы должны сердиться. Но если что-то хорошее происходит спустя несколько минут, то неожиданно мы рады, довольны и хотим еще.\n\nМы никогда не позволим людям манипулировать собой подобно тому, как мы отдаемся своим импульсам. Пора начать смотреть на это в новом свете — мы не те марионетки, которых можно заставить танцевать, как нам вдруг захотелось. Мы сами, но не наши эмоции, должны все контролировать. Потому что мы независимые и самодостаточные люди.", "31": "31. Для вспыльчивых.\n\n«Держи эту мысль наготове, когда чувствуешь приближающийся приступ ярости. В бешенстве нет ничего мужественного. Наоборот, доброта и вежливость гораздо более человеческие чувства, потому и мужественные. Настоящий мужчина не поддается гневу и недовольству, такой человек обладает силой, бесстрашием и выносливостью, не в пример злому и жалующемуся. Чем ближе мужчина к спокойному разуму, тем ближе он к силе».\n— Марк Аврелий, Размышления, 11.18\n\n\nЗачем спортсмены оскорбляют друг друга? Зачем они специально говорят обидные и неприятные вещи своим противникам? Чтобы спровоцировать реакцию. Отвлеченные и раздраженные соперники становятся легкими мишенями, их легче выбить из игры.\n\nСтарайтесь это вспоминать, когда чувствуете, что закипаете. Гнев не впечатляет, он не крутой, он — ошибка. Он — слабость. В зависимости от ситуации, он может быть ловушкой, поставленной кем-то для вас.\n\nПоклонники и оппоненты боксера Джо Луиса зовут его «Ринговый робот» из-за его абсолютной бесчувственности — его холодное и спокойное поведение куда более угрожающе, чем любой безумный взгляд или вспышка эмоций.\n\nСила — это способность держать себя в руках. Сильный человек не впадает в ярость, его нельзя застать врасплох, ведь он контролирует свои чувства, но не находится под их контролем.", "30": "30. Философия как лекарство для души.\n\n«Не обращайся к философии, как к наставнику, но как пациент к лечению воспаленных глаз, или к повязке на ожог, или к мази. Относясь к ней таким образом, ты подчишинишься разуму без выставления его напоказ и успокоишься в нем».\n— Марк Аврелий, Размышления, 5.9\n\n\nЧем больше мы заняты, чем больше работаем, учимся или читаем, тем больше мы отдаляемся от философии. Мы подчиняемся ритму. Мы зарабатываем деньги, творим, мы активны и заняты. Кажется, что все идет хорошо. Но мы уходим все дальше и дальше от философии.\n\nСо временем такое прненебрежение приведет к проблемам — накапливается стресс, затуманивается сознание, мы забываем о важном, получаем разного рода вред. Когда происходит подобное, важно вовремя нажать на тормоз — на время отстраниться от всего происходящего. Обращайтесь к философским практикам, которые, как мы знаем, основаны на ясности, рассудительности, на здоровье и моральных принципах.\n\nСтоицизм предназначен быть лекарством для души. Он позволит справляться с угрозами современного мира. Он дает необходимую энергию для благополучия в жизни. Потому применяйте его ежедневно, так он вас оздоровит.", "29": "29. Вам не нужно быть в курсе всего.\n\n«Если хочешь стать лучше, не стесняйся выглядеть несведущим или глупым относительно внешних вещей — не желай казаться осведомленным во всем. А если кто-то посчитает тебя важным, не доверяй себе».\n— Эпиктет, Руководство, 13\n\n\nОдна из величайших вещей, которую вы можете сделать в нашу эпоху интернета и общедоступной информации, сказать: «Я не знаю». Или еще лучше: «Меня это не заботит». Наше общество привыкло считать, что человек должен знать о каждом происходящем событии, посмотреть все эпизоды высокооцененного сериала, рьяно читать все новости и представляться другим информированным и привязанным к жизни.\n\nНо где свидетельство тому, что все это необходимо? Разве это обязательство, принуждаемое полицией? Или вы просто боитесь казаться глуповатым на кругу знакомых? Да, для своей семьи и страны вы должны иметь представление о том, что прямо на них влияет. На этом все.\n\nНасколько больше свободных сил, умственных способностей и времени у вас бы осталось, если вы сократите потребление всевозможных медиа? Насколько отдохнувшими и собранными вы себя ощутите, если не будете взволнованны или возмущены каждым скандалом, кризисом и прочими большими новостями, которые наверняка вас даже не затронут?", "28": "28. Упрощайте.\n\n«Постоянно держи наготове свой здравый ум, как римлянин и обычный человек, распоряжайся им с абсолютным и простым достоинством, с любовью, свободой и справедливостью, отстранись от остальных соображений. Ты справишься с этой задачей, подойдя к ней так, будто она у тебя последняя, отказываясь от любого отвлечения, эмоционального гнета, от притворства, тщеславия и жалоб на жизнь. Ты увидишь, как совладание лишь с несколькими вещами даст возможность жить верно и с довольствием. И если ты будешь с ними справляться, боги не попросят большего».\n— Марк Аврелий, Размышления, 2.5\n\n\nКаждый день представляется шансом все усложнить. Что мне надеть? Я им нравлюсь? Достаточно ли я ем? Что ждет меня в жизни? Доволен ли начальник моей работой?\n\nСегодня давайте сосредоточимся на том, что прямо перед нами. Будем следовать установке, которую дает своим игрокам в американский футбол тренер Билл Беличик: «Делайте свою работу». Как римлянин, как достойный солдат, как знаток своего дела. Нам не нужно отвлекаться на тысячи лишних вещей и теряться в делах других людей.\n\nМарк Аврелий предлагает подходить к каждой задаче, будто она последняя, ведь так и может случиться. А даже если нет, недобросовестная работа ничему не поможет. Найдите ясность в упрощении сегодняшней работы.", "27": "27. Наблюдая за мудрецами.\n\n«Устреми пристальный взгляд на руководящее начало людей, особенно, мудрецов, от чего они бегут и что они ищут».\n— Марк Аврелий, Размышления, 4.38\n\n\nСенека говорил: «Без линейки не сделаешь кривое прямым». В этом в наших жизнях и заключается роль мудрецов — служить примером и источником вдохновения. Чтобы испытывать наши идеи и проверять предположения.\n\nКем будет такой человек — это на ваше усмотрение. Им могут быть мать или отец, философ, писатель или мыслитель. Вероятно, даже принцип «Что бы сделал Иисус?» может быть подходящим примером.\n\nВыберите себе кого-нибудь, наблюдайте за их поступками (а также за тем, чего они не делают), и старайтесь вести себя подобно.", "26": "26. Три области обучения.\n\n«Существует три области, которые должен изучить любой, желающий стать мудрым и добродетельным. Первая связана со стремлениями и избеганиями — человек не должен терпеть в них неудачи. Вторая связана с побуждениями к действию или бездействию и с долгом — человек должен поступать с благими намерениями, но не бездумно. Третья касается незаблуждаемости, самообладания и рассудительности, данного разумом согласия нашему восприятию. Первая из этих областей самая важная и первостепенная, ведь наиболее сильные эмоции возникают в случае неуспеха в наших желаниях и избеганиях».\n— Эпиктет, Беседы, 3.2\n\n\nСегодня сосредоточимся на этих трех областях, предоставленных нам Эпиктетом.\n\nВо-первых, нам нужно обдумать, что мы должны желать и чего избегать. Почему? Потому что мы желаем блага и сторонимся зла. Недостаточно лишь прислушиваться к своему телу, ведь наши влечения часто сбивают с пути.\n\nВо-вторых, рассмотрим наши побуждения к действию — это наша мотивация. Совершаем ли мы действия с благими намерениями? Или мы поступаем так, потому что забыли подумать? Или мы верим, что должны сделать что-нибудь?\n\nИ, наконец, наша рассудительность. Наша способность ясного и правильного восприятия происходит из великого природного дара — разума.\n\nХоть эти три сферы обучения определенно разные, но на практике они сложно переплетены. Наше суждение влияет на желаемое нами, наши желания влияют на действия, определяемые суждением. Мы не должны ожидать, что эти процессы правильно заработают сами по себе. В каждую из этих жизненных областей мы должны вложить энергию и размышления. Именно так мы найдем ясность и успех.", "25": "25. Сила мантры.\n\n«Сотри из своего сознания ложные представления, постоянно повторяя: „В моей власти не поддаваться злу, страсти и любому беспокойству. Вместо этого, смотря на истинное положение вещей, я отдам должное каждой из них“. Помни об этой силе, данной природой».\n— Марк Аврелий, Размышления, 8.29\n\n\nЛюбой, занимавшийся йогой или знакомый с идеями индуизма или буддизма, наверняка слышал о концепции мантры. В переводе с санскрита она означает «священный текст» — слово, фраза, мысль или даже звук, предназначенные для обеспечения ясности или духовного руководства. Мантра может быть особенно полезна для медитации, ведь она позволяет сосредоточиться и заблокировать все лишнее.\n\nМарк Аврелий предлагал использовать эту стоическую мантру как напоминание или дежурную фразу, когда мы испытываем ложные представления, отвлечения или давление повседневной жизни. Она означает: «В моей власти держать все внешнее снаружи. Я вижу истину».\n\nМожете поменять слова по своему желанию, это индивидуально. Используйте подобную мантру для достижения необходимой ясности.", "24": "24. Самое ценное.\n\n«Что же остается достойного? Думаю, это ограничение наших действий и бездействий до пределов необходимого нам для подготовки. На это и направлены все усилия образования и учения. Это и есть достойное. Если ты будешь держаться этой мысли, то перестанешь пытаться достичь всех ненужных вещей. Если нет — ты не станешь свободным, самодостаточным и избавленным от страстей, но наполнишься завистью, ревностью и подозрением к людям, способным отнять дорогие тебе вещи, и будешь замышлять недоброе к людям, имеющим ценное для тебя. Но обладая самоуважением к своему разуму и ценя его, ты поощришь себя и будешь в лучшей гармонии с людьми, станешь ближе к богам, принимая тебе предначертанное».\n— Марк Аврелий, Размышления, 6.16\n\n\nУоррен Баффет, чей капитал составляет примерно 65 миллиардов долларов, живет в доме, купленном в 1958 году за 31,500 долларов. Джон Уршел, игрок в американский футбол, зарабатывает миллионы, но тратит на жизнь всего 25,000 долларов в год. Баскетболист Кавай Леонард имеет контракт на 94 миллиона долларов, но ездит на автомобиле, купленном еще будучи подростком. Все потому, что важные им вещи дешевы.\n\nВсе трое пришли к этому не случайно. Их образ жизни является результатом правильных приоритетов. Они взращивают интересы заведомо ниже своего финансового положения, в результате их доход дарит им свободу в стремлении к наиболее ценным им вещам. Просто они обогатились выеш любых своих ожиданий. Подобная осознанность того, что они любят больше всего, дает им возможность наслаждаться жизнью. Так они могут быть счастливыми, даже если случится экономический кризис или их карьера завершится из-за травмы.\n\nЧем больше вещей мы желаем, чем больше мы должны заработать для приобретения этих достижений, тем меньше мы радуемся жизни, тем меньше мы свободны.", "23": "23. Стремитесь к глубокому пониманию.\n\n«От Рустика я научился читать внимательно и не удовлетворяться поверхностным пониманием целого, не соглашаться слишком быстро с пустословами».\n— Марк Аврелий, Размышления, 1.7\n\nПервая книга «Размышлений» начинается со списка благодарностей. Марк Аврелий благодарит каждого, оказавшего наибольшее влияние на его жизнь. Один из тех людей — Квинт Юний Рустик, преподаватель, вырабатывавший в своих учениках любовь к глубокой ясности и пониманию, к желанию в познаниях не останавливаться лишь на поверхности.\n\nТакже Рустик познакомил Марка Аврелия с трудами Эпиктета и одолжил ему свою личную копию лекций великого стоика. Марк не был удовлетворен лишь сутью этих лекций и не просто принимал рекомендации своего учителя. Пол Джонсон (писатель, историк, журналист) шутил, что Эдмунд Уилсон (литературный критик и писатель) читает книги «будто автор предстал перед судом, где на кону находится его собственная жизнь». Именно так Марк читал Эпиктета — проверял наставления на адекватность, а затем впитывал их. Они становились частью его ДНК. Марк обстоятельно цитировал их на протяжение всей своей жизни, находя истинную ясность и силу в словах, даже пребывая в безмерной роскоши и имея исключительную власть.\n\nТакого рода глубокие чтение и изучение мы должны культивировать в себе, именно поэтому мы читаем лишь по странице в день, вместо целой главы. Так у нас будет время читать внимательно и вдумчиво.", "22": "22. Правда о деньгах.\n\n«Давайте обратим взор на богачей — сколько много сушествует случаев, когда они выглядят подобно беднякам. Во время заграничных путешествий они вынуждены ограничивать свой багаж, а когда необходима спешка, они обходятся без своих слуг. А те богачи в армии, насколько мало своего имущества им дано оставить себе».\n— Сенека, Утешение к Гельвии, 12.1\n\nАвтор Френсис Скотт Фицджеральд, часто восхвалявший образ жизни богатых и знаменитых в своих книгах, например, в «Великом Гэтсби», открывает одну из своих историй следующей ставшей классической строкой: «Позволь мне рассказать тебе о богачах. Они сильно отличаются от нас с тобой». Спустя несколько лет после публикации этого рассказа, его друг Эрнест Хемингуэй подшутил над Фицджеральдом, написав: «Да, у них есть деньги».\n\nОб этом напоминает нам Сенека. Будучи одним из богатейших людей в Риме, он из первых рук знал, что деньги лишь косвенно меняют жизнь. Малоимущие видят в деньгах выход из их трудностей, но это не так. Никакие материальные ценности здесь не помогут. Внешние объекты не исправят внутренние проблемы.\n\nМы постоянно забываем об этом, что приносит нам замешательство и боль. Как Хемингуэй позже написал о Фицджеральде: «Он считал богачей особой чарующей расой, но когда он узнал, что они такими не являются, это его сломало». Без сомнения, такое может быть правдой и для нас.", "21": "21. Критический взгляд на день.\n\n«Я буду постоянно следить за собой, и что более важно, буду обозревать каждый свой день. Ведь зло в нас создает то, что никто из нас не оборачивает взгляд на собственные жизни. Мы размышляем только над предстоящими событиями. И несмотря на это, наши планы на будущее происходят из прошлого».\n— Сенека, Нравственные письма к Луцилию, 83.2\n\n\nВ письме к своему брату Новату Сенека рассказывал о полезном упраженнии, заимствованном у другого выдающегося философа. В конце каждого дня он задавал себе подобные вопросы: «Какую вредную привычку я сегодня обуздал?», «Стал ли я лучше?», «В чем верны мои действия?», «Как мне стать лучше?».\n\nВ начале или в конце каждого дня стоик берет свой журнал и обозревает: что он сделал, о чем думал, в чем можно совершенствоваться. Именно по этой причине книга Марка Аврелия «Размышления» трудна для понимания — она предназначалась для его личных раздумий, не для пользы людям. Запись стоических упражнений была и есть видом их практики, подобно повторению молитвы.\n\nВедите свой журнал, будь он в компьютере или в блокноте. Выделяйте время на осознанное воспоминание событий прошедшего дня. Будьте тверды в своих оценках. Отмечайте, что способствовало вашему счастью, а что приуменьшило его. Записывайте понравившиеся вам цитаты, над чем бы вы хотели поработать. С помощью приложения усилий для записи подобных мыслей вы вряд ли их забудете. Также вы сможете отслеживать свой прогресс.", "20": "20. Утренний ритуал.\n\n«Первым делом утром спрашивай себя:\nЧего мне не хватает для свободы от любой страсти?\nА для спокойствия?\nКто я? Одно лишь тело, владелец жилья или доброго имени? Ничего из этого.\nКто тогда? Рациональное существо.\nЧто тогда от меня требуется? Размышлять о своих действиях.\nКак я отдалился от вещей, ведущих к счастью?\nКак я сделал то, что было недружелюбным, скрытным или равнодушным?\nЧто я сделал неправильно во всем этом?»\n— Эпиктет, Беседы, 4.6\n\n\nМногие успешные люди поддерживают утренние ритуалы. Для некоторых это медитация, для других — зарядка. Для многих — это ведение журнала, в который они записывают свои мысли, страхи, надежды. В этих действиях смысл не в них самих, а в ритуализированном осмыслении себя. Суть в уделении времени для взгляда вовнутрь себя, для самоисследования.\n\nПосвящение времени этому рекомендовалось стоиками чаще, чем многое другое. Мы не знаем, писал ли Марк Аврелий свои «Размышления» утром или вечером, но мы знаем, что для этого он выкраивал моменты тишины и одиночества, и что он писал их для себя и ни для кого больше. Если хотите начать свой ритуал, то лучше последуйте примерам Марка Аврелия и Эпиктета.\n\nЕжедневно, начиная со следующего утра, задавайте себе те же вопросы. Дайте философии и усердию направлять вас к лучшим ответам. Каждое утро, в течение жизни.", "19": "19. Разожгите свое вдохновение заново.\n\n«Твои принципы не могут быть погашены, пока ты не прекратишь поток мыслей, дающий им огонь, ведь всецело в твоей силе разжечь новые. Тебе посильно начать новую жизнь. Взгляни на вещи по-новому, как однажды ты на них смотрел. Так ты и начнешь жить заново».\n— Марк Аврелий, Размышления, 7.2\n\n\nПереживаете неудачную неделю? Отдаляетесь от дорогих вам принципов и убеждений? Это совершенно нормально, бывет со всеми нами.\n\nНаверняка это случалось и с Марком Аврелием, вероятно, поэтому он и сделал для себя эту запись. Возможно, он имел дело с капризными сенаторами или своим проблемным сыном. Возможно, в этих ситуациях он выходил из себя, становился подавленным или переставал отдавать себе отчет. Кто б выдержал?\n\nНапоминание в этой цитате — несмотря на происходящие события, несмотря на наше разочаровывающее поведение в прошлом, сами по себе принципы остаются неизменны. Мы можем к ним вернуться и объять их в любой момент. Все, что прошло вчера или пять минут назад — все это прошлое. Мы можем зажечь наше вдохновение и начать все заново.\n\nПочему б не начать сейчас?", "18": "18. Куда бы вы ни пошли, там ваш выбор.\n\n«Как подиум, так и тюрьма — это место. Одно высшее, другое низшее. Но в любом из этих мест может поддерживаться свобода выбора, если ты пожелаешь».\n— Эпиктет, Беседы, 2.6\n\n\nВсе стоики имели чрезвычайно различное положение в жизни. Одни были богачами, другие рождались в самом низу жесткой римской иерархии. Одним жизнь была подана на блюдце, другим же приходилось превозмогать. Для нас справедливо то же самое — все мы обращаемся к философии, имея абсолютно разный жизненный опыт, но все равно каждый из нас может испытывать череды удачи и несчастья.\n\nВ любых обстоятельствах, в бедствии или благополучии, у нас на самом деле есть лишь одно — сосредоточенность на том, что подконтрольно нам, вместо нам неподвластного. Возможно, прямо сейчас мы увязли в борьбе, когда всего лишь несколько лет назад мы жили в изобилии, а через какое-то время мы можем преуспевать настолько, что будем обременены успехом. Единственное неизменно — наша свобода выбора, как в общем, так и в частности.\n\nВ итоге это и есть ясность. Кем бы мы ни были, где бы мы ни были — важен лишь наш выбор. Каков он? Как мы его оценим? Как нам получить из него наибольшую пользу? Эти вопросы преподносит нам жизнь, вне зависимости от нашего положения. Каков ваш ответ?", "17": "17. Смотрите на мир подобно поэту и художнику.\n\n«Пройди через эти мгновения в согласии с природой, и подобно созревшей, готовой упасть оливке, благодарной земле, ее питавшей, и дереву, ее взрастившему, прими свой заключительный покой с любезностью».\n— Марк Аврелий, Размышления, 4.48\n\n\nВ «Размышлениях» содержатся сногсшибально прекрасные выражения — неожиданное удовольствие, учитывая потенциальную аудиторию этой книги (сам автор). В одном отрывке он восхваляет «очарование и привлекательность» природных явлений, «пригнувшиеся стебели созревших злаков», «хмурую бровь льва», «пену, капающую изо рта хряка». За яркие образы в этих отрывках мы должны благодарить Марка Корнелия Фронтона, частного учителя риторики. Фронтон, считавшийся многими лучшим римским оратором, помимо Цицерона, был выбран приемным отцом Аврелия для обучения мышлению, речи и письму.\n\nБудучи более чем просто миловидными речевыми оборотами, они дали ему, а теперь и нам, яркое представление обычных, кажущихся некрасивыми, явлений. Требуется взгляд художника, чтобы увидеть, насколько завершение жизни похоже на падающий с дерева созревший фрукт. Только поэт заметит, как «трескается пекущийся хлеб, и эти трещины, непреднамеренные пекарским ремеслом, привлекают наш взгляд и возбуждают аппетит», и подберет этому метафору.\n\nЯсность и удовольствие находятся в умении видеть того, что не дано другим, в нахождении изящества и гармонии в местах, игнорируемых остальными. Не это ли намного лучше мрачного восприятия мира?", "16": "16. Возобновите настоящую работу.\n\n«Я твой учитель, и ты учишься в моей школе. Моя цель — привести тебя к полноценности, независимости, свободе от навязчивого поведения и бесчестия, к непринужденности, процветанию и счастью, к стремлению брать пример с бога, как в малых вещах, так и в больших. Твоя цель — учиться и усердно практиковать все эти вещи. Тогда почему б тебе не выполнить работу, раз у тебя есть правильная цель, а у меня — и правильная цель, и подходящая подготовка. Чего недостает? Это дело вполне осуществимо, и только оно зависит от нас. Отпусти прошлое. Мы должны лишь начать. Поверь мне, и ты увидишь».\n— Эпиктет, Беседы, 2.19\n\n\nПомните, как в детстве вы боялись что-либо сделать лишь из-за страха провала. Большинство подростков предпочтут подурачиться, вместо приложения всех своих усилий. Вялая попытка без энтузиазма дает им готовую отговорку: «Не важно, я даже не старался».\n\nПо мере нашего взросления провал становится все более существенным. Ведь на кону уже не какие-то субъективные оценки, но качество вашей жизни и способность справляться с окружающим миром.\n\nНе давайте этому запугать вас. У вас есть лучшие в мире учителя: мудрейшие философы, когда-либо жившие на Земле. И вы не только лишь способные, но ведь и от вас требуется совсем немногое — просто начинайте работу. Остальное последует.", "15": "15. Не делайте ничего просто из привычки*.\n\n«В большинстве прочих вещей мы обращаемся к обстоятельствам не с правильными предположениями, а чаще всего — следуя жалким привычкам. Раз все мной сказанное истинно, человек должен стремиться к превосходству, чтобы перестать искать удовольствия и ускользать от боли, чтобы прекратить цепляться за жизнь и питать отвращение к смерти, чтобы в отношение к имуществу и деньгам положить конец предпочтению получать вместо отдавать».\n— Музоний Руф, Лекции, 6.25\n\n\nРабочего спросили: «Почему ты сделал именно так?». Тот ответил: «Потому что так мы делали всегда». Этот ответ разочаровывает любого хорошего начальника и возбуждает аппетит любого бизнесмена. Рабочий перестал мыслить и бездумно действует по привычке. Бизенс конкурента процветает, а рабочий наверняка будет уволен любым грамотным начальником.\n\nМы должны применять такую же безжалостность к нашим собственным привычкам. Именно поэтому мы изучаем философию — чтобы вырваться из заученного поведения. Выясните, что вы делаете из привычки или рутины. Спросите себя: «Действительно ли это лучший способ?». Осознавайте причину, по которой вы что-либо делаете, и делайте это со здравым смыслом.\n\n\n*От себя добавлю, что привычка на самом деле имеет смысл во многих преодолениях чего-либо, на что не хватает одной лишь силы воли. Хотите регулярно бегать по утрам — сделайте из этого привыку. Не жрать вечером — в привычку. Откладывать деньги на отпуск — туда же. Человеческий мозг очень любит отдавать предпочтения привычкам, потому с их помощью можно добиться полезных и здравых целей.", "14": "14. Спокойствие в следовании курсу.\n\n«Спокойствие постижимо только теми, кто достиг решительной и твердой власти трезвости ума. Остальные же постоянно плавают в своих решениях, колеблются в состоянии поочередного принятия и отрицания. Что порождает такие метания взад и вперед? Отсутствие ясности. Поэтому такие люди полагаются на наиболее изменичивого проводника — мнение публики».\n— Сенека, Нравственные письма к Луцилию, 95.57-58\n\n\nВ своем эссе «О душевном покое» Сенека использует греческое слово εὐθυμία (эйтимия), означающее «веру в себя и в правильный выбор своего пути, не находясь в сомнениях и не следуя по стопам тех, кто блуждает во всех направлениях». По его словам, именно такое состояние придает спокойствие.\n\nЯсность ума позволяет нам обладать этой верой. Не сказать, что мы обязательно будем во всем уверены на сто процентов, или хотя бы что должны быть. Это означает, что мы просто можем быть уверены общей правильности своего курса, что мы не должны сравнивать себя с другими людьми или менять наше мнение каждые три секунды после получения новой информации.\n\nСпокойствие и невозмутимость находятся в определении нашего пути и придерживании его. В следовании курсу, делая поправки здесь и там. Легко, но игнорируя отвлекающие сигналы, манящие нас прямо на скалы.", "13": "13. Отпустите груз, тянущий ваш разум.\n\n«Пойми же наконец, что у тебя есть нечто более сильное и божественное, чем создающее телесные страсти и двигающее тобой, словно марионеткой. Что теперь в моих мыслях? Не страх ли, подозрение, вожделение или тому подобное?».\n— Марк Аврелий, Размышления, 12.19\n\n\nПодумайте обо всех увлечениях, соперничающих за ваш кошелек или за мгновение вашего внимания. Ученые-флейвористы изобретают еду, эксплуатирующую ваши вкусовые рецепторы. Инженеры Кремниевой Долины разрабатывают приложения затягивающие как азартные игры. СМИ мастерят истории, вызывающие возмущение и ярость.\n\nЭти примеры — лишь малая часть всех искушений и сил, действующих на нас, отвлекающих нас от на самом деле важных вещей. К его счастью, Марк Аврелий не был подвержен всем этим особенностям современной культуры. Но и он знал достаточно ненужных отвлечений: сплетни, чрезмерное трудолюбие, страх, подозрение, похоть. Каждый человек ведом этими внутренними и внешними силами, становящимися лишь сильнее и не поддающимися сопротивлению.\n\nСтоицизм предлагает нам уделить более пристальное внимание стремлению быть кем-то большим, нежели простой пешкой. Виктор Франкл, психиатр и психолог, написал в своей книге «Воля к смыслу»: «Человека толкают побуждния, но тянут ценности». Эти ценности и осознанность не дают нам быть марионетками. Конечно, над этим стремлением нужно старательно работать, но это ведь лучше, чем если бы вами манипулировали?", "12": "12. Сфера контроля.\n\n«Мы контролируем нашу свободу воли и все действия, зависящие от нее. Что вне нашего контроля — наше тело, все его части, наше имущество, родители, дети, другие родственники, наша страна — что угодно, с чем мы можем ассоциировать себя».\n— Эпиктет, Беседы, 1.22\n\n\nВажность этого принципа стоит многих повторений: мудрый человек знает находящееся внутри его сферы контроля и вне ее.\n\nНам достаточно легко запомнить, что находится внутри нашей сферы контроля. Согласно стоикам, сфера контроля содержит только одну вещь: ваш разум. Именно так. Даже ваше физическое тело не полностью находится внутри сферы. Ведь человек в любой момент может заболеть или получить травму. Его могут посадить в тюрьму во время путешествия по иностранным государствам.\n\nВ узости сферы контроля есть хорошая сторона — из-за нее у вас уменьшается количество вещей, о которых нужно задумываться. Ясность заключается в простоте. Пока все гоняются с огромным списком обязанностей, за содержимое которого они не несут ответственность, у вас всего лишь один пункт. Вам нужно справляться с немногим: ваш выбор, ваша воля, ваш разум. Справляйтесь.", "11": "11. Единственный путь к безмятежности.\n\n«Держите эту мысль наготове с самого утра, в течение дня и до ночи — единственный путь к счастью заключается в отказе от всего находящегося вне сферы вашего контроля, не считайте все это вашей собственностью и отдавайте это богу* и судьбе».\n— Эпиктет, Беседы, 4.4\n\nУтром напомнайте себе, что находится в вашем контроле, а что вне его. Концентрируйтесь на первом, но не на втором.\n\nПеред обедом напомните себе, что единственная вещь, которой вы на самом деле обладаете — способность делать выбор (используя разум и мудрость). Никто не сможет отобрать у вас это умение.\n\nДнем напоминайте себе, что несмотря на способность делать выбор, судьба не всегда в ваших руках. Жизнь вращается, и мы вместе с ней — в любом направлении, как в хорошем, так и в плохом.\n\nВечером снова напомните себе, сколько всего находится вне вашего контроля, где начинаются возможности вашего выбора, и где заканчиваются.\n\nПеред сном напоминайте себе, что сон — разновидность доверия и передачи власти вовне, и насколько легко вы этому поддаетесь. И готовьтесь завтра начать новый цикл.\n\n\n*В современном мире концепция бога утратила смысл для многих людей, поэтому при желании бог легко заменяется на Вселенную и природу.", "10": "10. Если вы не хотите быть непоколебимыми.\n\n«Если человек применяет свою осмотрительность к свободе воли и действует в согласии с ней, он сразу приобретает способность избегать что-либо по своему выбору. Но если человек оперирует своей осмотрительностью без свободы воли и использует ее для вещей, находящихся вне его власти, стремясь избежать нечто подконтрольное другим, то он станет встревоженным, испуганным и хрупким».\n— Эпиктет, Беседы, 2.1\n\n\nОбраз Дзен-буддиста представляется монахом на тихих зеленых холмах или в прекрасном храме на скалистых утесах. Стоики — полная противоположность. Они могут быть человеком на рынке, сенатором на заседании, прекрасной женой, ждущей своего солдата с войны, скульптором, работающим в своей студии. Везде и всюду стоики одинаково спокойны.\n\nЭпиктет напоминает вам, что безмятежность и постояноство являются результатами ваших суждений и выбора, но не окружения. Если вы пытаетесь избегать любых нарушений спокойствия — других людей, стресса, внешних событий — вы не добьетесь успеха. Проблемы проследуют за вами, куда б вы ни спрятались. Но если вы стремитесь избежать неправильных суждений, приносящих проблемы, то вы будете тверды и непоколебимы в любых обстоятельствах.", "9": "9. Если вы хотите быть непоколебимыми.\n\n«Сущность блага является определенным видом свободы воли, сущность зла является другим видом. А что же с внешними явлениями? Они лишь сырье для нашей свободы воли, которая становится благом или злом при работе с ними. Как свобода воли становится злом? Не при помощи изумления от этого материала. Если наши суждения о нем верны, наша воля становится благом, но если суждения искажены, то воля оказывается злом».\n— Эпиктет, Беседы, 1.29.1-3\n\n\nСтоики добиваются самообладания, стабильности и спокойствия — качествам, к которым многие из нас стремятся, но испытывают лишь мимолетно. Как достичь этой ускользающей цели? Как нам реализовать учения Эпиктета?\n\nНе с помощью удачи. Не устранением внешних влияний или бегства в тишину и уединение. Нужно учиться фильровать внешний мир при помощи выпрямляющей машины нашего суждения. Наш разум это может — он возьмет искривленную, запутанную и непомерную природу внешних явлений и исправит их.\n\nТем не менее, если наши суждения ложны из-за того, что мы не используем наш разум, то и все из них следующее станет неверным, а мы утратим нашу способность уравновешивать себя в хаосе и спешке повседневной жизни. Если вы хотите быть непоколебимыми, если вам нужна ясность, то правильное суждение — лучший путь.", "8": "8. Что мы можем контролировать, а что — нет.\n\n«Какие-то вещи в нашей власти, а какие-то — нет. Мы можем контролировать наше мнение, выбор, желания, отвращение — одним словом, все наши поступки. Мы не можем контролировать свое тело, имущество, репутацию, положение в обществе — все, что не является нашими поступками. Более того, все подконтрольное нам по своей природе свободное, чистое и беспрепятственное. Все, неподконтрольное нам — хрупкое, подневольное, отягощенное, не наше собственное.»\n— Эпиктет, Руководство, 1.1-2\n\n\nВы не можете контролировать внешние события, происходящие с вами. Вас это пугает? Возможно. Но этот факт уравновешивается способностью управлять нашим мнением об этих событиях. Вы решаете, хорошие эти события или плохие, честные или несправедливые. Вы не контролируете ситуацию, но вам целиком подвластно то, что вы о ней думаете.\n\nПонимаете принцип? Абсолютно каждая неподконтрольная нам вещь — внешний мир, другие люди, удача, карма, что угодно — все одинаково представляет соответствующую область, которой мы уже можем управлять. Одно это дает нам достаточно власти.\n\nИскреннее понимание того, что в нашем контроле, дает нам истинную ясность понимания мира. В действительности нам принадлежит только наш собственный разум. Помните, что когда сегодня вы попытаетесь дотянуться до чего-то внешнего, возможно, будет намного лучше и уместнее обратиться вовнутрь.", "7": "7. Осознавайте ваши зависимости.\n\n«Мы должны отказаться от многих вещей, от которых мы зависим, считая их благом. Иначе исчезнет мужество, должное непрерывно испытывать себя. Будет потеряно величие души, не способное проявляться, пока оно не пренебрежет мелочами, считающимися толпой самыми желанными».\n— Сенека, Нравственные письма к Луцилию, 74.12б-13\n\n\nВещи, кажущиеся нам безобидными капризами, легко могут стать полноценными зависимостями. Мы начинаем с утреннего кофе, и вскоре мы не можем прожить день без него. Мы проверяем почту, потому что это часть нашей работы, но вскоре мы чувствуем фантомную вибрацию телефона в кармане. В итоге подобные безобидные привычки руководят нашей жизнью.\n\nМелкие навязчивые мысли и тяги не только подрывают нашу свободу и независимость, но и затуманивают нашу ясность ума. Мы думаем, что находимся во главе, но на самом ли деле? Зависимость — это потеря свободы воздерживаться. Так давайте вернем себе эту свободу.\n\nВаша зависимость может быть разной: газировка, вещества, недовольство, сплетничество, интернет, грызение ногтей. Но вы должны вернуть себе способность воздерживаться, ведь внутри вас есть чистое мышление и самоконтроль.", "6": "6. Семь упражнений, проясняющих разум.\n\n«Правильной работы разума можно добиться с помощью упражнений: на выбор, отказ, желание, отвращение, готовность, цель и согласие. Что тогда сможет загрязнить разум и препятствовать его функционированию? Ничто, кроме его собственных искаженных решений».\n— Эпиктет, Беседы, 4.11.6-7\n\n\nДавайте разберем каждое упражнение:\nВыбор — для правильных рассуждений и действий\nОтказ — от соблазна\nЖелание — чтобы быть лучше\nОтвращение — к негативизму, плохому влиянию, к неистинному\nГотовность — к тому, что вас ждет впереди или может произойти\nЦель — наше главное правило и первоочередность\nСогласие — быть свободным от заблуждения о том, что в нашем контроле и вне его (и готовность принимать последнее)\n\nВсе это — предназначение разума. И мы должны добиться соблюдения этого, а все остальное рассматривать как загрязнение и разложение.", "5": "5. Где, кто, что и почему.\n\n«Кто не знает, что представляет из себя Вселенная, не знает где он находится. Кто не знает свое предназначение в жизни, не знает, кто он и что такое Вселенная. Кто не знает ничего из этого, не знает, зачем он существует. Так что же думать о людях, ищущих или избегающих похвалу от тех, кто не знает, где они и кто они».\n— Марк Аврелий, Размышления, 8.52\n\n\nКомик Митч Хедберг рассказывал забавную историю на своих выступлениях. Во время интервью в прямом эфире радиоведущий спросил его: «Так, кто вы?». В этот момент он подумал: «Либо этот парень настолько глубокий, либо я приехал не на ту радиостанцию».\n\nКак часто вы задаете простой вопрос вроде «Кто вы?» или «Чем вы занимаетесь?» или «Откуда вы?». Считая этот вопрос поверхностным, мы не будем заморачиваться на более чем поверхностный ответ.\n\nНо даже под дулом пистолета большинство не выдаст более емкого ответа. А вы? Уделяли ли вы время для того, чтобы ясно понимать, кто вы и за что вы боретесь? Или вы слишком заняты погоней за незначительными вещами, подражанием ошибочным влияниям и следованием разочаровывающим или невыполнимым путям?", "4": "4. Проясняйте свои намерения.\n\n«Пусть все ваши усилия будут направлены на какую-либо цель, и достижение ее держите в голове.\nНе усердие тревожит людей, но ложные представления о вещах сводят их с ума».\n— Сенека, О душевном покое, 12.5\n\n\nЗакон 29 из «48 законов власти» говорит: «Планируйте все до самого конца». Роберт Грин пишет: «Планируя до самого конца, вы не будете ошеломлены обстоятельствами и вы сможете узнать, когда остановиться. Мягко направляйте удачу и определяйте будущее, думая далеко наперед». Второй навык в «7 навыков высокоэффективных людей» звучит как: «Начинайте, представляя конечную цель».\n\nПредставляя конечную цель, вы не получаете гарантию ее достижения (ни один стоик не вынесет такого допущения), но не представляя ее, вы гарантированно ее не достигните. Для стоиков термин οἴησις (оиэсис), обозначающий ложное представление, отвечает не только за душевные волнения, но и за хаотичные и дисфункциональные жизни и действия. Когда ваши усилия направлены не на причину или цель, как вы узнаете, что делать изо дня в день? Как вы узнаете, чему отказывать и что принимать? Как вы узнаете, что вам достаточно, что вы достигли свою цель, что вы свернули со своего пути, если вы никогда не определили эти понятия?\n\nИ ответ один — никак. И так вы обращены к неудаче, или хуже — к безумию в бесцельном забвении.", "3": "3. Большая тройка.\n\nВсе, что вам необходимо: уверенность в своих суждениях в настоящем моменте; действия для общего блага в настоящем моменте; и благодарность в настоящем моменте всему, что движется вам навстречу.\n— Марк Аврелий, Размышления, 9.6\n\n\nВосприятие, действие, воля — эти три пересекающиеся, но чрезвычайно важные дисциплины стоицизма. За этой философией скрывается намного большее, и мы могли бы потратить целый день, рассуждая об оригинальных взглядах различных стоиков: «Вот что думал Гераклит...», «Зенон из Китиона (тот самый мужик с аватарки), города в Кипре, и он верил...». Но помогли бы эти факты вам в повседневной жизни? Добавляют ли ясности эти детали?\n\nЛучше следуйте этому напоминанию, которое включает в себя важнейшие части стоической философии, стоящие ежедневного применения в любом решении:\nКонтролируйте свое восприятие.\nНаправляйте ваши действия правильно.\nОхотно принимайте все, что вне вашего контроля.\n\nЭто все, что нам необходимо.", "2": "2. Будьте беспощадны к пустякам.\n\nСколько людей разоряли вашу жизнь, когда вы не осознавали, что вы теряете. Сколько было потрачено в тщетной скорби, безрассудной радости и в социальных развлечениях. Насколько малая часть жизни оставлена вам. Вы осознаете, что умираете раньше своего срока.\n— Сенека, О кратковременности жизни, 3.3б\n\n\nОдна из сложнейших вещей в жизни — говорить \"нет\". Приглашениям, просьбам, обязательствам и прочим вещам, которые все совершают. Еще сложнее отказывать определенным времязатратным эмоциям: злости, возбуждению, развлечению, навязчивым мыслям, вожделению. Все эти импульсы не кажутся значимыми сами по себе, но, будучи выпущенными на волю, они становятся обязательствами, как и что угодно другое.\n\nЕсли вы не будете осторожны, то именно эти навязанные условия могут овладеть вашей жизнью и поглотить ее. Вы задумывались о том, вот бы обратить время вспять и чувствовать себя менее занятым? Начните с освоения силы \"Нет\": \"Нет, спасибо\", \"Нет, я не буду за это цепляться\" или \"Нет, я сейчас не могу\". Эти слова может быть сложно высказать, они способны задеть чувства и кого-нибудь обидеть. Но чем чаще вы будете отказывать себе в вещах, которые не имеют значения, тем больше у вас останется времени на то, что имеет. Так вы сможете наслаждаться той жизнью, которой вы хотите.", "1": "1. Образованность — это свобода.\n\nКаков плод этих учений? Самый красивый и правильный урожай действительно образованного человека — спокойствие, бесстрашие и свобода. Мы не должны доверять массам, заявляющим, что только свободные могут быть образованными, но скорее приверженцы мудрости скажут, что только образованные свободны.\n— Эпиктет, Беседы, 2.1.21-23а\n\n\nПочему вы читаете эти строки? Зачем вообще что-то читать? Не для того чтобы казаться умнее, провести время в самолете или услышать то, что вы хотите услышать. Вместо чтения для этого существует множество более легких способов.\n\nНет, вы это читаете, потому что вы учитесь жить. Потому что вы хотите достичь спокойствия, быть свободнее и смелее. Образование — это чтение и размышление над мудростью великих умов. Оно делается не просто так, у него есть предназначение.\n\nПомните, что на самом деле важно, когда вы чувствуете себя в растерянности, когда перекус и просмотр телевизора кажутся лучшим занятием, чем чтение или изучение философии. Знание, а в частности самопознание — это свобода.", "0": "0. Контроль и выбор.\n\nВажнейшая задача в жизни — выявлять и разделять вещи так, чтобы я мог твердо понимать, которые из них внешние, над которыми у меня нет контроля, и которые зависят от подконтрольных мне действий и выбора. Где иначе искать добро и зло? Не во внешних вещах, над которыми у меня нет контроля, но внутри меня, в моих собственных действиях и выборе.\n— Эпиктет, Беседы, 2.5.4—5\n\n\nСамая главная практика стоической философии — проводить различие между тем, что мы можем изменить, а что нет. Авиарейс задержан из-за погоды, поэтому никакое скандалы с представителем авиакомпании не успокоят бурю. Никакие хотения не сделают вас выше ростом или ниже, не поменяют вашу национальность. Как бы вы ни пытались, вы не заставите человека полюбить вас. Поэтому вместо борьбы с этими недвижимыми объектами лучше тратьте время на то, что можете изменить.\n\nАмериканские реабилитационные сообщества практикуют такую молитву: \"Бог, даруй мне спокойствие для принятия вещей, которые я не могу изменить, и мужество для изменения вещей, которые могу, и мудрость, чтобы уметь их распознать\". Наркозависимые люди не могут изменить надругательства, которые они претерпевали в детстве. Они не могут отменить выбор, который они сделали, или боль, которую причинили. Но они могут изменить будущее — с помощью силы, которая у них в текущий момент. Как сказал Эпиктет, они могут контролировать свой выбор, который они делают прямо сейчас.\n\nВсе это истинно для нас и сейчас. Если мы можем сосредоточиться на прояснении того, какие части нашего быта под нашим контролем, а какие вне его, мы будем не только счастливее, но и получим преимущество перед людьми, не способными осознать, что они сражаются в непобедимой битве.", "-1": "-1. Стоицизм — греческая, а потом и римская философия, основанная мужиком с аватарки. Стоицизм учит жить текущим моментом, контролировать свои эмоции и реакцию на события, жить максимально близко к человеческой природе, стремиться к помощи окружающим людям. Стоики верят, что путь к счастью лежит именно через эти проявления и способности.\n\nОдна из главной особенности стоицизма — деление всех вещей на небезразличные и безразличные. Небезразличные вещи — те, над которыми у вас есть полный контроль. Это ваше поведение, ваши эмоции и чувства, ваша речь, ваши действия. Безразличные же лежат вне зоны вашего прямого контроля — это ваше здоровье, карьера, отношение к вам окружающих людей, ваши  смартфоны, происходящие с вами события и многие другие вещи. Ваши семья, друзья, кошечки и собачки тоже относятся к этой бездушной категории, но к этому мы еще когда-нибудь вернемся.\n\nТехники стоицизма в современном мире используются в когнитивно-поведенческой терапии, эффективность которой многократно доказана наукой, и рационально-эмоционально-поведенческой терапии. Из этого можно сделать логичный вывод, что стоицизм действительно способен положительно влиять на людей.\n\nПрактика стоицизма поможет вам лучше справляться с повседневными проблемами, проводить более осознанную и счастливую жизнь, не терять самоконтроль, смотреть на вещи максимально трезво и реалистично."}